[
  {
    "baslik": "Aydın Büyükşehir Belediyesi’nden 24 Saat Temizlik Hizmeti",
    "link": "https://www.sondakika.com/yerel/haber-aydin-buyuksehir-belediyesi-nden-24-saat-temizlik-hizmeti-18785833/",
    "aciklama": "Aydın Büyükşehir Belediyesi, cadde ve bulvarlardaki temizlik çalışmalarını gece-gündüz sürdürerek vatandaşların temiz bir şehirde uyanmalarını sağlıyor. Belediye Başkanı Özlem Çerçioğlu, ekiplerin titizlikle çalıştığını belirtti.",
    "zaman": "09:32",
    "resim": "https://foto.sondakika.com/crop/543x342/haber/2025/06/25/baskan-cercioglu-piril-piril-bir-aydin-icin-g-18785833_amp.jpg",
    "headline": "Aydın Büyükşehir Belediyesi’nden 24 Saat Temizlik Hizmeti",
    "description": "Aydın Büyükşehir Belediyesi, cadde ve bulvarlardaki temizlik çalışmalarını gece-gündüz sürdürerek vatandaşların temiz bir şehirde uyanmalarını sağlıyor. Belediye Başkanı Özlem Çerçioğlu, ekiplerin titizlikle çalıştığını belirtti.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/aydin-buyuksehir-belediyesi/\" title=\"Aydın Büyükşehir Belediyesi\">Aydın Büyükşehir Belediyesi</a>, 24 saat esaslı yürüttüğü çalışmalarına devam ediyor. Büyükşehir Belediyesi <a class=\"keyword-sd\" href=\"/cevre/\" title=\"Çevre\">Çevre</a> Koruma ve Kontrol Dairesi Başkanlığı ekipleri; cadde, bulvar ve kent mobilyalarında gece-gündüz demeden çalışma yürütüyor.</p><p>Aydın Büyükşehir Belediyesi ekipleri rutin temizlik çalışmalarının yanı sıra caddeler, bulvarlar ve kent mobilyalarını titizlikle temizliyor. Aydın Büyükşehir Belediye Başkanı <a class=\"keyword-sd\" href=\"/ozlem-cercioglu/\" title=\"Özlem Çerçioğlu\">Özlem Çerçioğlu</a>, vatandaşların her sabah temiz bir kentte uyanması için çalışmaların devam edeceğini belirtti ve \"Sorumluluk alanlarımızın her noktasında titizlikle çalışıyoruz. Ekiplerimiz çalışmalarını mesai mefhumu gözetmeksizin sürdürüyor. Pırıl pırıl bir Aydın için gece gündüz demeden çalışıyoruz. Bizler tüm ekiplerimizle üzerimize düşen sorumluluğu yerine getirirken vatandaşlarımızı da çevreye karşı duyarlı olmaya çağırıyoruz\" ifadelerini kullandı. - AYDIN</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kars'ta Umut Veren 'Amiral Arpa' Çeşidi",
    "link": "https://www.sondakika.com/ekonomi/haber-kars-ta-umut-veren-amiral-arpa-cesidi-18785823/",
    "aciklama": "'Amiral arpa' çeşidi, yüksek verimi ve soğuk dayanıklılığıyla Kars çiftçilerine umut sağlıyor.",
    "zaman": "09:30",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/kars-ta-tarim-arazilerinde-yerli-ve-milli-arp-18785801_amp.jpg",
    "headline": "Kars'ta Umut Veren 'Amiral Arpa' Çeşidi",
    "description": "'Amiral arpa' çeşidi, yüksek verimi ve soğuk dayanıklılığıyla Kars çiftçilerine umut sağlıyor.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Yüksek rakımlı <a class=\"keyword-sd\" href=\"/kars/\" title=\"Kars\">Kars</a> topraklarında bu sezon ekilen 6 sıralı yerli 'amiral arpa' çeşidi, çiftçilere umut verdi. <a class=\"keyword-sd\" href=\"/turkiye/\" title=\"Türkiye\">Türkiye</a>'nin amiral gemisi arpa tohumları arasında yer alan bu yeni çeşit, bölgeye uyum sağlama ve yüksek verim beklentisiyle dikkat çekiyor.</p><p>Arpa ıslah programı kapsamında uzun yıllar üzerinde çalışılan 6 sıralı yerli ve milli amiral arpa, Kars'ın <a class=\"keyword-sd\" href=\"/akyaka/\" title=\"Akyaka\">Akyaka</a> ilçesinde başaklarını vermeye başladı. Akyakalı çiftçinin 2 yıldır ekimini gerçekleştirdiği 'amiral arpa' yüksek rekoltesiyle de tercih ediliyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>İlçede bu yıl amiral tohumu ekimi yaptığını ifade eden çiftçi Neşat Sancak, \"Amiral tohumu bu yıl denedim, ektim bayağı verimli oldu. Gübresini kullandım, alt hazırlığını yaptım. Soğuğa dayanıklı, güzel, temiz bayağı verimli bir arpa, bu arpayı diğer arplardan ayıran özellik, 6 köşe olması, verimi yüksek, soğuğa dayanıklı. Yatmaması, belli başlı özeliği, diğerleri 2 sıralı, bu 6 sıralı, ne kadar rüzgar olsa bu arpa yatmıyor\" dedi.</p><p>Akyaka'da 2 yıldır amiral arpanın ekiminin gerçekleştirildiğini belirten Akyaka Ziraat Odası Başkanı <a class=\"keyword-sd\" href=\"/ekrem-turk/\" title=\"Ekrem Türk\">Ekrem Türk</a>, \"Yöremizde ekilen amiral arpa tohumu, 12 yıllık bir ARGE çalışması sonucunda yapılarak, 106 çeşit arasından seçilerek yöremizde 2 yıldır ekimi yapılıyor. Verim olarak çok yüksek, yöremizde girdi maliyetlerini düşürüp, gelir maliyetlerini yükseltecek bir tohum\" diye konuştu.</p><p>Öte yandan, yerli ve milli arpa tohumu amiral, soğuğa karşı dirençli, tarlada saplar güçlü, dane dolumu iyi olmasıyla öne çıkıyor. Akyaka'da ekimi gerçekleştirilen yerli ve milli arpa, başaklarını vermeye de başladı. - KARS</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "12 Suçlu Türkiye'ye İade Edildi",
    "link": "https://www.sondakika.com/guncel/haber-12-suclu-turkiye-ye-iade-edildi-18785818/",
    "aciklama": "İçişleri Bakanı, uluslararası operasyonla 12 suçlunun Türkiye'ye iadesinin sağlandığını duyurdu.",
    "zaman": "09:29",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/11-i-kirmizi-bultenle-aranan-12-suclunun-turk-18785799_amp.jpg",
    "headline": "12 Suçlu Türkiye'ye İade Edildi",
    "description": "İçişleri Bakanı, uluslararası operasyonla 12 suçlunun Türkiye'ye iadesinin sağlandığını duyurdu.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>İÇİŞLERİ Bakanı Ali Yerlikaya, kırmızı bültenle aranan 11, ulusal seviyede aranan 1 olmak üzere 12 suçlunun yurt dışından <a class=\"keyword-sd\" href=\"/turkiye/\" title=\"Türkiye\">Türkiye</a>'ye iadesinin sağlandığını açıkladı. </p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/icisleri-bakani/\" title=\"İçişleri Bakanı\">İçişleri Bakanı</a> Ali Yerlikaya, uluslararası suçluların yakalanmasına yönelik <a class=\"keyword-sd\" href=\"/adalet-bakanligi/\" title=\"Adalet Bakanlığı\">Adalet Bakanlığı</a> ve <a class=\"keyword-sd\" href=\"/emniyet-genel-mudurlugu/\" title=\"Emniyet Genel Müdürlüğü\">Emniyet Genel Müdürlüğü</a> koordinesinde düzenlenen operasyonu sosyal medya hesabından paylaştı. Buna göre; kırmızı bültenle uluslararası seviyede aranan S.B., M.İ., E.K., R.Ş., Ş.Ç., E.C.Ç, E.Ö., A.A., M.K., R.B. ve M.B. ile ulusal seviyede aranan A.Y., ABD, <a class=\"keyword-sd\" href=\"/almanya/\" title=\"Almanya\">Almanya</a>, <a class=\"keyword-sd\" href=\"/italya/\" title=\"İtalya\">İtalya</a>, <a class=\"keyword-sd\" href=\"/fransa/\" title=\"Fransa\">Fransa</a>, <a class=\"keyword-sd\" href=\"/yunanistan/\" title=\"Yunanistan\">Yunanistan</a>, <a class=\"keyword-sd\" href=\"/karadag/\" title=\"Karadağ\">Karadağ</a>, <a class=\"keyword-sd\" href=\"/polonya/\" title=\"Polonya\">Polonya</a>, <a class=\"keyword-sd\" href=\"/kosova/\" title=\"Kosova\">Kosova</a> ve <a class=\"keyword-sd\" href=\"/gurcistan/\" title=\"Gürcistan\">Gürcistan</a> yakalanarak Türkiye'ye iadeleri sağlandı. Almanya'da yakalanan S.B. 'Nitelikli cinsel istismar', A.A. 'Uyuşturucu veya uyarıcı madde ticareti', M.K. '<a class=\"keyword-sd\" href=\"/gocmen/\" title=\"Göçmen\">Göçmen</a> kaçakçılığı', M.B. 'Yağma', 'Kişiyi hürriyetinden yoksun kılma', 'Silah kaçakçılığı' suçlarından, ABD'de yakalanan M.İ. 'Nitelikli cinsel istismar' suçundan, İtalya'da yakalanan E.K. 'Çocuğun Cinsel İstismarı' suçundan, Yunanistan'da yakalanan R.Ş. '<a class=\"keyword-sd\" href=\"/hirsizlik/\" title=\"Hırsızlık\">Hırsızlık</a>', '<a class=\"keyword-sd\" href=\"/dolandiricilik/\" title=\"Dolandırıcılık\">Dolandırıcılık</a>', 'Tehdit', 'Konut dokunulmazlığını ihlal etme' ve 'Mala zarar verme' suçlarından, Karadağ'da yakalanan Ş.Ç. 'Dolandırıcılık' suçundan, Polonya'da yakalanan E.C.Ç. 'Kasten öldürme' suçundan, Fransa'da yakalanan E.Ö., 'Kasten öldürme' suçundan, Gürcistan'da yakalanan R.B. 'Hırsızlık', 'Konut dokunulmazlığını ihlal etme', 'Kasten yaralama', 'Uyuşturucu ticareti', 'Mala zarar verme' suçlarından kırmızı bülten ile uluslararası seviyede aranıyordu. Kosova'da yakalanan A.Y. ise 'Kasten öldürme', 'Hırsızlık', 'Mala zarar verme', 'Konut dokunulmazlığını ihlal etme', 'Hükümlü veya tutuklunun kaçması', 'İnfaz kurumuna veya tutukevine yasak eşya sokma' suçlarından ulusal seviyede arandığı kaydedildi. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Alaşehir'de Çöp Alanında Yangın Söndürüldü",
    "link": "https://www.sondakika.com/guncel/haber-alasehir-de-cop-alaninda-yangin-sonduruldu-18785806/",
    "aciklama": "Alaşehir'deki eski çöp sahasında çıkan yangın itfaiye ekiplerince kontrol altına alındı.",
    "zaman": "09:24",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/alasehir-de-coplukte-cikan-yangin-sonduruldu-18785790_amp.jpg",
    "headline": "Alaşehir'de Çöp Alanında Yangın Söndürüldü",
    "description": "Alaşehir'deki eski çöp sahasında çıkan yangın itfaiye ekiplerince kontrol altına alındı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/manisa/\" title=\"Manisa\">Manisa</a>'nın <a class=\"keyword-sd\" href=\"/alasehir/\" title=\"Alaşehir\">Alaşehir</a> ilçesinde çöp alanında çıkan yangın söndürüldü.</p><p>Cumhuriyet Parkı mevkisindeki eski katı atık sahasında yangın çıktı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Çevredeki vatandaşların ihbarı üzerine olay yerine itfaiye ekipleri sevk edildi.</p><p>Yangın ekiplerin müdahalesiyle söndürüldü.</p><p>Bölgede incelemelerde bulunan Belediye Başkanı <a class=\"keyword-sd\" href=\"/ahmet-okuzcuoglu/\" title=\"Ahmet Öküzcüoğlu\">Ahmet Öküzcüoğlu</a>, bölgede artık çöp dökülmediğini ancak her yıl gaz patlamalarıyla yangın çıktığını söyledi.</p><p>Öte yandan yangında dumandan etkilenen itfaiye eri ambulansla <a class=\"keyword-sd\" href=\"/alasehir-devlet-hastanesi/\" title=\"Alaşehir Devlet Hastanesi\">Alaşehir Devlet Hastanesi</a>'ne kaldırıldı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Başkan Arıcı, 10 Yaşındaki Kızın Akülü Tekerlekli Sandalye Talebini Yerine Getirdi",
    "link": "https://www.sondakika.com/yerel/haber-baskan-arici-10-yasindaki-kizin-akulu-tekerlekli-sandalye-talebini-yerine-getirdi-18785808/",
    "aciklama": "Koçarlı Belediye Başkanı Özgür Arıcı, 10 yaşındaki Efsa İlayda Afacan'ın akülü tekerlekli sandalye talebini bizzat yerine getirerek miniğini sevindirdi. Arıcı, aynı zamanda Sosyal Destek Ekibi ile birlikte koordine ederek sosyal yardımlaşma faaliyetlerini sürdüreceklerini belirtti.",
    "zaman": "09:24",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/baskan-arici-minik-efsa-ya-akulu-tekerlekli-18785808_amp.jpg",
    "headline": "Başkan Arıcı, 10 Yaşındaki Kızın Akülü Tekerlekli Sandalye Talebini Yerine Getirdi",
    "description": "Koçarlı Belediye Başkanı Özgür Arıcı, 10 yaşındaki Efsa İlayda Afacan'ın akülü tekerlekli sandalye talebini bizzat yerine getirerek miniğini sevindirdi. Arıcı, aynı zamanda Sosyal Destek Ekibi ile birlikte koordine ederek sosyal yardımlaşma faaliyetlerini sürdüreceklerini belirtti.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/kocarli/\" title=\"Koçarlı\">Koçarlı</a> Belediye Başkanı <a class=\"keyword-sd\" href=\"/ozgur-arici/\" title=\"Özgür Arıcı\">Özgür Arıcı</a>, ilçede yaşayan 10 yaşındaki Efsa İlayda Afacan'dan gelen akülü tekerlekli sandalye talebini bizzat ulaştırarak küçük kızı sevindirdi.</p><p>Koçarlı Belediye Başkanı Özgür Arıcı, belediye bünyesinde faaliyete geçirdiği Sosyal Hizmet ve Destek Ekibi ile birlikte gönüllere dokunmaya devam ediyor. Başkan Arıcı, Sosyal Destek ve Hizmet ekibi ile birlikte de gönül köprüleri kurmayı sürdürürken, Yağcıdere Mahallesi'nde ikamet eden 10 yaşındaki Efsa İlayda Afacan'ın Akülü tekerlekli sandalye talebi üzerine harekete geçti. Küçük kızın talebini yerine getiren Arıcı, Afacan'ı evinde ziyaret ederek akülü tekerlekli sandalyesini teslim edip, \"Minik Efsa güldü yüreklerimiz ısındı\" dedi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Ziyareti sırasında küçük kızın karnesini gösterdiği Başkan Arıcı; Efsa'nın başarı dolu bir eğitim hayatı olduğunu ve her zaman destek olmayı sürdüreceklerini belirtti. Minik Efsa ve ailesi Başkan Arıcı'ya anlamlı desteği için teşekkür etti. Arıcı, \"Sosyal Destek ve hizmet ekimizle birlikte daima sahada ve vatandaşımızın yanındayız. Büyükşehir Belediye Başkanımız Sn <a class=\"keyword-sd\" href=\"/ozlem-cercioglu/\" title=\"Özlem Çerçioğlu\">Özlem Çerçioğlu</a>'nun da destekleri ile Koçarlı'da Sosyal Belediyeciliği yaşatmaya devam edeceğiz \"dedi. - AYDIN</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Ağrı'da Çilek Üretimi Artıyor",
    "link": "https://www.sondakika.com/ekonomi/haber-agri-da-cilek-uretimi-artiyor-18785797/",
    "aciklama": "Ağrı'da 100 dekar alanda çilek bahçeleri kurularak çiftçilerin gelirleri artırılıyor.",
    "zaman": "09:19",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/agri-tariminda-yeni-nefes-cilek-yetistiricili-18785782_amp.jpg",
    "headline": "Ağrı'da Çilek Üretimi Artıyor",
    "description": "Ağrı'da 100 dekar alanda çilek bahçeleri kurularak çiftçilerin gelirleri artırılıyor.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/agri/\" title=\"Ağrı\">Ağrı</a>'da 100 dekarlık alanda kurulan çilek bahçeleri, hem çiftçinin gelirini artırıyor hem de bölge tarımında yeni bir dönemin kapılarını aralıyor.</p><p>Ağrı'da son yıllarda tarımsal üretimde çeşitliliği artırmak ve çiftçilerin gelir kaynaklarını güçlendirmek amacıyla alternatif ürünlere yönelim hız kazandı. Bu kapsamda çilek üretimi, bölge çiftçisi için hem ekonomik değeri yüksek hem de iklim şartlarına uygun bir ürün olarak öne çıktı. 2021-2023 yıllarında <a class=\"keyword-sd\" href=\"/agri-valiligi/\" title=\"Ağrı Valiliği\">Ağrı Valiliği</a>, <a class=\"keyword-sd\" href=\"/tarim/\" title=\"Tarım\">Tarım</a> ve Orman İl Müdürlüğü'nün girişimleri ve <a class=\"keyword-sd\" href=\"/tarim-ve-orman-bakanligi/\" title=\"Tarım ve Orman Bakanlığı\">Tarım ve Orman Bakanlığı</a>'nın destekleriyle il genelinde yaklaşık 100 dekar alanda çilek bahçeleri kuruldu. Üretim, hem verimli arazilerin değerlendirilmesine hem de yerel ekonomiye canlılık kazandırılmasına katkı sağlıyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Ağrı Tarım ve Orman İl Müdürü Mehmet Hüseyinoğlu, yürütülen çalışmalar ve üreticilere sağlanan destekler hakkında bilgi verdi. Hüseyinoğlu, yaptığı açıklamada şu ifadeleri kullandı: </p><p>\"İlimizde çilek üretimi 2021-2023 yılları arasında valiliğimiz ve il müdürlüğümüzün girişimleriyle, bakanlığımızın destekleriyle uygulanan projeler sonucu yaklaşık 100 dekar alanda kurulan bahçelerle yaygınlaştırıldı. Burada temel amacımız, alternatif ürünlerin üretimini teşvik etmek ve vatandaşlarımızın tarımsal gelirlerini artırmaktı. Çilek bu anlamda hem iklime uygunluğu hem de ekonomik getirisi nedeniyle güzel bir ürün oldu. Üreticilerimiz de bu ürüne olumlu yaklaştı.\"</p><p>Çilek üretiminin sadece kurulum projeleriyle değil, farklı destek ve eğitim çalışmalarıyla da teşvik edildiğini belirten Hüseyinoğlu, \"Bakanlığımız özellikle çileğin işlenmesi ve paketlenmesiyle ilgili yatırımlarda Kırsal Kalkınma Yatırımlarını Destekleme Programı kapsamında yüzde 50 hibe desteği sağlıyor. Biz de dönem dönem proje çağrılarına çıkıyor ve vatandaşlarımızın bu desteklerden faydalanmasını sağlıyoruz. Üreticilerimiz il müdürlüğümüzün hesaplarını takip ederek bu desteklerden haberdar olabilirler\" dedi.</p><p>2025 yılı üretim beklentilerine de değinen Hüseyinoğlu, \"Bu yıl aşırı sıcaklar ve yağışların azalması nedeniyle bir miktar verim düşüşü var. Dekara 1,5-2 ton civarında bir verim bekliyoruz ve toplamda 150-200 ton çilek üretimi olacağını öngörüyoruz. Ağrı çileğinin lezzetinin bu kadar güzel olmasının sebebi, gece ve gündüz sıcaklık farkının yüksek olması. Bu durum meyvedeki şeker oranını artırıyor ve kalitesini yükseltiyor\" diye konuştu.</p><p>Ağrı'da meyveciliğin gelişebilecek önemli bir tarım alanı olduğunun altını çizen Hüseyinoğlu, vişne, elma, armut ve kiraz gibi meyveler için de hibeli destekler sağlandığını belirterek, \"İlimizin iklim şartları nedeniyle meyvelerimiz pazarda ürünün azaldığı dönemde olgunlaşıyor, bu da üreticilerimize ticari anlamda önemli bir avantaj sağlıyor. Ancak üreticimizin bu işe inanması ve görerek güven duyması gerekiyor. Biz de projelerle ve desteklerle bunu sağlamaya çalışıyoruz\" dedi. - AĞRI</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Gece Ziyaretiyle Sağlık Müzesi Açık",
    "link": "https://www.sondakika.com/guncel/haber-gece-ziyaretiyle-saglik-muzesi-acik-18785760/",
    "aciklama": "Sultan II. Bayezid Külliyesi Sağlık Müzesi, yaz boyunca gece ziyaretçilerini ağırlayacak.",
    "zaman": "08:56",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/sultan-ii-bayezid-kulliyesi-saglik-muzesi-gec-18785747_amp.jpg",
    "headline": "Gece Ziyaretiyle Sağlık Müzesi Açık",
    "description": "Sultan II. Bayezid Külliyesi Sağlık Müzesi, yaz boyunca gece ziyaretçilerini ağırlayacak.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/osmanli/\" title=\"Osmanlı\">Osmanlı</a> dönemindeki tıp eğitimi ve tedavi yöntemlerinin anlatıldığı Sultan II. Bayezid Külliyesi Sağlık Müzesi, yaz boyunca geceleri de ziyarete açık olacak.</p><p>Sultan II. Bayezid tarafından 1488'de yaptırılan, tıbbiye, şifahane ve imarethane olarak kullanılan külliye, günümüzde <a class=\"keyword-sd\" href=\"/trakya-universitesi/\" title=\"Trakya Üniversitesi\">Trakya Üniversitesi</a> (TÜ) bünyesinde \"Sağlık Müzesi\" ve \"İmaret Müzesi\" olarak hizmet veriyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Müze, <a class=\"keyword-sd\" href=\"/kultur/\" title=\"Kültür\">Kültür</a> ve <a class=\"keyword-sd\" href=\"/turizm/\" title=\"Turizm\">Turizm</a> Bakanlığının başlattığı \"gece müzeciliği\" uygulaması kapsamında yaz boyunca perşembe, cuma ve cumartesi geceleri 22.30'a kadar ziyarete açık olacak.</p><p>Osmanlı'nın tıp eğitimi ve hastalara uygulanan tedavi yöntemlerinin anlatıldığı müze, yarından itibaren haftanın 3 günü geceleri de ziyaretçilerini ağırlayacak.</p><p>TÜ Rektörü Prof. Dr. Mustafa Hatipler, yaptığı açıklamada, Sağlık Müzesi'nin <a class=\"keyword-sd\" href=\"/edirne/\" title=\"Edirne\">Edirne</a>'nin en önemli tarihi ve kültürel değerlerinden biri olduğunu belirtti.</p><p>Müzedeki aydınlatma çalışmalarının tamamlandığını ve gece ziyaretlerine hazır hale getirildiğini aktaran Rektör Hatipler, \"Müzemiz yalnızca gündüzleri değil, geceleri de farklı bir atmosfer sunuyor. Şehrimize gelen misafirleri ve Edirne halkını bu özel atmosferi yaşamaya davet ediyoruz. Üniversitemiz Edirne'nin kültürel mirasına verdiği önemi arttırarak sürdürecektir.\" ifadelerini kullandı.</p><p>Sultan II. Bayezid Külliyesi</p><p>Sultan II. Bayezid'in Akkirman seferine çıkarken 1484'te temelini attığı külliye, 1488'de tamamlandı.</p><p>Osmanlı döneminde tıbbiye, şifahane ve imarethane görevleri üstlenen külliyede, 1800'lü yıllardan sonra sadece akıl ve ruh sağlığına yönelik tedaviler gerçekleştirildi.</p><p>Osmanlının son dönemlerinde Balkan savaşlarından sonra faaliyeti sonlandırılan ve zarar gören külliye, 1978'de Trakya Üniversitesinin yapıyı bünyesine almasıyla 1986'da restorasyon süreciyle ayağa kaldırıldı.</p><p>UNESCO Dünya Kültür Mirası Geçici Listesi'ndeki külliyede yer alan ve Avrupa En İyi Müze Ödülü ve En İyi Sunum Ödülü sahibi Sağlık Müzesi'ne dünyanın pek çok yerinden ziyaretçi geliyor.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Samandağ'da Makilik Alan Yangını Söndürüldü",
    "link": "https://www.sondakika.com/guncel/haber-samandag-da-makilik-alan-yangini-sonduruldu-18785761/",
    "aciklama": "Hatay'ın Samandağ ilçesinde çıkan yangın itfaiye ekiplerince büyümeden söndürüldü.",
    "zaman": "08:56",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/hatay-da-makilik-alanda-cikan-yangin-sondurul-18785748_amp.jpg",
    "headline": "Samandağ'da Makilik Alan Yangını Söndürüldü",
    "description": "Hatay'ın Samandağ ilçesinde çıkan yangın itfaiye ekiplerince büyümeden söndürüldü.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/hatay/\" title=\"Hatay\">Hatay</a>'ın <a class=\"keyword-sd\" href=\"/samandag/\" title=\"Samandağ\">Samandağ</a> ilçesinde makilik alanda çıkan yangın itfaiye ekiplerince söndürüldü.</p><p>Hıdırbey Mahallesi'ndeki makilik alanda henüz belirlenemeyen nedenle yangın çıktı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Vatandaşların ihbarı üzerine bölgeye itfaiye ekipleri sevk edildi.</p><p>Yangın, ekiplerin müdahalesiyle büyümeden söndürüldü.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Edirne, Kırklareli ve Tekirdağ'da Yangınlar Tarımı Vurdu",
    "link": "https://www.sondakika.com/guncel/haber-edirne-kirklareli-ve-tekirdag-da-yanginlar-tarimi--18785746/",
    "aciklama": "Bölgedeki yangınlar 2.750 dekar ekili alana zarar vererek tarımsal üretimi olumsuz etkiledi.",
    "zaman": "08:45",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/trakya-da-son-iki-haftadaki-yanginlarda-2-bin-18785738_amp.jpg",
    "headline": "Edirne, Kırklareli ve Tekirdağ'da Yangınlar Tarımı Vurdu",
    "description": "Bölgedeki yangınlar 2.750 dekar ekili alana zarar vererek tarımsal üretimi olumsuz etkiledi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/edirne/\" title=\"Edirne\">Edirne</a>, <a class=\"keyword-sd\" href=\"/kirklareli/\" title=\"Kırklareli\">Kırklareli</a> ve <a class=\"keyword-sd\" href=\"/tekirdag/\" title=\"Tekirdağ\">Tekirdağ</a>'da hububat biçim sezonundaki yangınlarda 2 bin 750 dekar ekili alan zarar gördü.</p><p>Bölgede buğday ve arpa hasadı devam ediyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Hasat sezonunun başından bu yana çeşitli nedenlerle ekili tarlalarda yangınlar meydana geldi.</p><p>Ekiplerin müdahalesiyle söndürülen yangınlarda Edirne'de 650, Kırklareli'nde 700 ve Tekirdağ'da ise 1400 dekar ekili alanda zarar oluştu.</p><p>\"Hasar değerlendirme çalışmaları hızlıca başlatıldı\"</p><p>Edirne <a class=\"keyword-sd\" href=\"/tarim/\" title=\"Tarım\">Tarım</a> ve Orman Müdürü Atilla Bayazıt, AA muhabirine, ekili alanlarda meydana gelen yangınların çiftçileri ve tarımsal üretimi olumsuz etkilediğini söyledi.</p><p>İl genelinde ilçe ve köylerde çıkan yangınlar sonucunda toplam 650 dekar buğday ekili alanın zarar gördüğünü belirten Bayazıt, \"Yaşanan yangınlar sonucunda buğday tarlalarında ciddi ürün kayıpları meydana gelmiştir. İl ve ilçe tarım ve orman müdürlüklerimiz tarafından yangınların etkilediği alanlarda yerinde incelemeler yapılmış, zarar tespit ve hasar değerlendirme çalışmaları hızlıca başlatılmıştır.\" dedi.</p><p>Yangından etkilenen tüm üreticilere geçmiş olsun dileklerini ileten Bayazıt, hasat döneminde yangınlara karşı daha dikkatli ve tedbirli olunması gerektiğini kaydetti.</p><p>\"Su tankeri bulundurma zorunluluğu getirdik\"</p><p>Kırklareli'nde de arpa ve buğday ekili 700 dekar arazide yangın sonucu zarar oluştu.</p><p>İl Tarım ve Orman Müdürü Gökhan Karaca, AA muhabirine, son günlerde artış gösteren ekili tarım arazilerindeki yangınların tarımsal üretime önemli ölçüde zarar verdiğini belirtti.</p><p>Kentte arpa hasadının tamamlanmak üzere olduğunu, buğday hasadında da yüzde 10'a ulaşıldığını hatırlatan Karaca, hasat çalışmalarının yoğun şekilde sürdüğünü bildirdi.</p><p>Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre hava sıcaklıklarının yükseleceğine işaret eden Karaca, yangın riskinin daha da artacağını dile getirdi.</p><p>Çiftçilerin bir yıl boyunca emek verdikleri ürünlerin heba olmaması için kentte tedbirler aldıklarını ifade eden Karaca, şunları kaydetti: </p><p>\"Biçerdöver ile hasat sırasında hem biçerdöverden kaynaklı, hem de başka nedenlerden kaynaklı yangınları önlemek için denetimlerimiz devam ediyor. Bu yıl valilimizce yayınlanan biçerdöver ve anız yangınları tebliğinde ilave tedbirler de aldık. İlimizde 12.00 ile 19.00 saatlerinde biçerdöverler hasat yaparken mutlaka yanlarında 600 litrelik su tankeri bulundurma zorunluluğu getirdik.</p><p>Yangınların tarımsal üretimi son derece olumsuz etkilediğini belirten Karaca, şöyle devam etti: </p><p>\"Hem üreticilerimizin hem de vatandaşlarımızın mutlaka özellikle hububat ekili alanlarda tütün ürünleri tüketmemeleri, izmaritleri yerlere atmamaları, cam kırıkları varsa toplamaları önemlidir. Bundan dolayı da yangınlar çıkabiliyor. Bununla ilgili emniyet ve jandarmamız ile birlikte vatandaşlarımızı ve üreticilerimizi bilgilendirmeye devam ediyoruz.\"</p><p>\"Düğünlerde havai fişek kullanımını engellemeliyiz\"</p><p>Tekirdağ Ziraat Odası Başkanı İmdat Saygı da havaların ısınmasıyla birlikte çiftçilere uyarılarda bulunduklarını kaydetti.</p><p>Çiftçilere olası bir yangın esnasında müdahalede bulunabilmeleri için su depolarını dolu tutmaları tavsiyesinde bulunduklarını aktaran Saygı, özellikle hasat yapan çiftçilerin daha dikkatli olmaları gerektiğini dile getirdi.</p><p>Saygı, çiftçilerin emeklerinin bir kıvılcımla yok olmasını istemediklerini belirterek, şöyle konuştu: </p><p>\"Yıl boyunca verdiğimiz emeklerin kül olmasını istemiyoruz. Hasat sezonu bir ay içerisinde tamamlanacak. Bu süre zarfında seyahat esnasında sigara izmaritlerinin gelişi güzel yollara atılmamasını arzu ediyoruz. Özellikle düğünlerde havai fişek kullanımını engellemeliyiz. Lütfen, yangına sebebiyet verebilecek durumlardan özellikle kaçınalım. Çiftçilerimiz, hasat esnasında olası bir yangına ilk müdahalede bulunabilmeleri için gerekli ekipman ve malzemelerini mutlaka yanında bulundursun. İlk müdahalenin ardından mutlaka durumu itfaiye ekiplerine bildirelim.\"</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Gurbetçiler Türkiye'ye Dönüşte Sevgi ve Özlem Yaşıyor",
    "link": "https://www.sondakika.com/guncel/haber-gurbetciler-turkiye-ye-donuste-sevgi-ve-ozlem-yasi-18785739/",
    "aciklama": "Avrupa'dan yıllık izin için Türkiye'ye gelen gurbetçiler, vatanlarına kavuşmanın sevincini yaşıyor.",
    "zaman": "08:35",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/gurbetcinin-vatan-sevinci-sinirda-basliyor-3-18785730_amp.jpg",
    "headline": "Gurbetçiler Türkiye'ye Dönüşte Sevgi ve Özlem Yaşıyor",
    "description": "Avrupa'dan yıllık izin için Türkiye'ye gelen gurbetçiler, vatanlarına kavuşmanın sevincini yaşıyor.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Yaşadıkları Avrupa ülkelerinden yıllık izinlerini geçirmek üzere yola çıkan gurbetçilerin <a class=\"keyword-sd\" href=\"/turkiye/\" title=\"Türkiye\">Türkiye</a>'ye gelişleri devam ediyor.</p><p>Kapıkule Sınır Kapısı'na ulaşarak ana vatana kavuşmanın sevincini yaşayan gurbetçiler, işlemlerinin ardından memleketlerinin yolunu tutuyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/isvicre/\" title=\"İsviçre\">İsviçre</a>'nin Zürih kentinden gelen <a class=\"keyword-sd\" href=\"/mehmet-zeki/\" title=\"Mehmet Zeki\">Mehmet Zeki</a> Yüksel, AA muhabirine, uzun ve yorucu bir yolculuğun ardından vatana kavuşmanın sevincini yaşadığını söyledi.</p><p>Memleketi <a class=\"keyword-sd\" href=\"/konya/\" title=\"Konya\">Konya</a>'nın <a class=\"keyword-sd\" href=\"/cihanbeyli/\" title=\"Cihanbeyli\">Cihanbeyli</a> ilçesinde ziyaretlerde bulunacağını belirten Yüksel, \"Her yıl memleketime gelip özlem gideriyorum. Sınırdan geçerken Türk bayrağını görünce çok seviniyorum. O bizim ortak değerimiz, ortak noktamız, dedelerimiz onun için savaştı.\" dedi.</p><p>Yüksel, gurbetçilerin geliş yolunu sevinç içerisinde, dönüşü ise hüzünlü geçirdiğini kaydetti.</p><p>\"Çok heyecanlanıyorum\"</p><p>Bosna Hersek'in başkenti <a class=\"keyword-sd\" href=\"/saraybosna/\" title=\"Saraybosna\">Saraybosna</a>'dan gelen İlhami Şekerdağ da yurda girerken çok heyecanlandıklarını dile getirdi.</p><p>Oğlu ve kızıyla yolculuk yaptığını ve vatana kavuştukları için kalplerinin adeta kıpır kıpır olduğunu anlatan Şekerdağ, \"Vatanımıza kavuştuk çok şükür. Gurbetçi olmak vatan ve sıla özlemi hissettiriyor. Vatanımızı çok özlüyoruz. Tatilde <a class=\"keyword-sd\" href=\"/istanbul/\" title=\"İstanbul\">İstanbul</a> ve <a class=\"keyword-sd\" href=\"/elazig/\" title=\"Elazığ\">Elazığ</a>'da akraba ziyaretleri gerçekleştireceğiz, sonrasında ise çocuklar nereyi isterse oraya gideceğiz.\" ifadelerini kullandı.</p><p>\"Vatanın yerini hiçbir şey tutmaz\"</p><p> <a class=\"keyword-sd\" href=\"/macaristan/\" title=\"Macaristan\">Macaristan</a>'dan gelen Kemal Güngör ise her yıl Türkiye'ye gelecekleri zamanı iple çektiklerini aktardı.</p><p>Yıllarının vatan özlemiyle geçtiğini ifade eden Güngör, \"Oradan Türkiye'ye gidiyorum hareketi başladığından itibaren insanın içerisindeki o sevinç, özlem, gurur farklı bir şeydir. İnsan vatan toprağına adıma atınca daha güzel hissediyor. Gurbetlik biraz yarım kalmaktır. Bayramı seyranı da buruk geçiriyoruz, memleketin yerini hiçbir yer tutmuyor.\" diye konuştu.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Şüpheli 6 Saat Süren Operasyonda Teslim Oldu",
    "link": "https://www.sondakika.com/guncel/haber-supheli-6-saat-suren-operasyonda-teslim-oldu-18785704/",
    "aciklama": "Sakarya'da polislere ateş açan şüpheli E.Ö, 6 saatlik ikna çalışmasıyla yakalandı.",
    "zaman": "03:38",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/sakarya-da-kactigi-polislere-ates-eden-suphel-5-18785702_amp.jpg",
    "headline": "Şüpheli 6 Saat Süren Operasyonda Teslim Oldu",
    "description": "Sakarya'da polislere ateş açan şüpheli E.Ö, 6 saatlik ikna çalışmasıyla yakalandı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/sakarya/\" title=\"Sakarya\">Sakarya</a>'nın <a class=\"keyword-sd\" href=\"/adapazari/\" title=\"Adapazarı\">Adapazarı</a> ilçesinde çok sayıda suç kaydı bulunan, takip edildiği polislere ateş açarak kaçmaya çalışan şüpheli, bacağından vuruldu.</p><p>Çok sayıda suç kaydı olan ve hakkında yakalama kararı bulunan E.Ö. (53), Sakarya <a class=\"keyword-sd\" href=\"/emniyet-mudurlugu/\" title=\"Emniyet Müdürlüğü\">Emniyet Müdürlüğü</a> narkotik ekipleri tarafından takip edildiğini fark edince Mithatpaşa Mahallesi mevkisinde yanındaki tabancayla ekiplere doğru ateş ederek kaçmaya başladı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Kovalamaca esnasında polis ekiplerince bacağından vurulan E.Ö, Harmanlık Sokak'ta bulunan motosiklet satışı yapılan bir iş yerine girdi.</p><p>Burada tekrar polislere doğru ateş eden E.Ö, tabancayı kendine doğrultarak tehditler savurdu.</p><p>İş yerinde bulunanları tahliye eden ekipler, çevrede güvenlik önlemi aldı ve sokağı trafiğe kapattı.</p><p>İş yerinde bulunan bir motosiklete binerek kaçmak isteyen şüphelinin, iş yerinden çıkması polis tarafından engellendi.</p><p>Bölgeye sağlık ekipleri ile destek olarak polis özel harekat timleri de sevk edildi.</p><p>İş yerinin etrafını saran ekipler, E.Ö'den teslim olmasını istedi. Öte yandan Sakarya Emniyet Müdürü <a class=\"keyword-sd\" href=\"/selcuk-dogus/\" title=\"Selçuk Doğuş\">Selçuk Doğuş</a> da olay mahalline gelerek olayla ilgili bilgi aldı.</p><p>Öte yandan olay yerine gelen ve çelik yelek giydirilen E.Ö'nün ailesi de bir süre uzaktan ikna çalışmalarına katıldı.</p><p>Polislerin ikna etmesi sonucu E.Ö, yaklaşık 6 saat sonra teslim oldu.</p><p>Polis ekiplerince gözaltına alınan zanlı, sağlık görevlilerinin ilk müdahalesinin ardından Sakarya Eğitim ve Araştırma Hastanesine kaldırıldı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Sivas'ta Trafik Kazası: 1 Ölü, 8 Yaralı",
    "link": "https://www.sondakika.com/guncel/haber-sivas-ta-trafik-kazasi-1-olu-8-yarali-18785703/",
    "aciklama": "Sivas'ta otomobil ve panelvanın çarpışması sonucu 1 kişi hayatını kaybetti, 8 kişi yaralandı.",
    "zaman": "03:32",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/sivas-ta-otomobil-ile-panelvanin-carpistigi-k-3-18785700_amp.jpg",
    "headline": "Sivas'ta Trafik Kazası: 1 Ölü, 8 Yaralı",
    "description": "Sivas'ta otomobil ve panelvanın çarpışması sonucu 1 kişi hayatını kaybetti, 8 kişi yaralandı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/sivas/\" title=\"Sivas\">Sivas</a>'ta otomobil ile panelvanın çarpışması sonucu 1 kişi hayatını kaybetti, 8 kişi yaralandı.</p><p>B.K. yönetimindeki 34 EZD 765 plakalı panelvan ile İ.K. yönetimindeki 58 AEV 866 plakalı otomobil Sivas-Karaçayır yolu <a class=\"keyword-sd\" href=\"/pasabahce/\" title=\"Paşabahçe\">Paşabahçe</a> Mesire Alanı yakınlarında çarpıştı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>İhbar üzerine olay yerine sağlık, itfaiye, <a class=\"keyword-sd\" href=\"/afad/\" title=\"AFAD\">AFAD</a> ve polis ekipleri sevk edildi.</p><p>Kazada, otomobilde bulunan M.K. olay yerinde hayatını kaybetti, sürücü İ.K, A.N.K, H.İ.K, R.K, Ş.K. ve panelvanda bulunan E.K, Y.V. ve T.E.A. yaralandı.</p><p>Yaralılar ambulanslarla kentteki hastanelere kaldırılırken, M.K'nin cenazesi ise otopsi işlemleri için <a class=\"keyword-sd\" href=\"/sivas-cumhuriyet-universitesi/\" title=\"Sivas Cumhuriyet Üniversitesi\">Sivas Cumhuriyet Üniversitesi</a> Sağlık Hizmetleri Uygulama ve Araştırma Hastanesi morguna götürüldü.</p><p> <a class=\"keyword-sd\" href=\"/polis/\" title=\"Polis\">Polis</a> ekipleri kazanın ardından olay yerinden kaçan panelvan sürücüsü B.K'nın yakalanması için çalışma başlattı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Sivas'ta Trafik Kazası: 1 Ölü, 8 Yaralı",
    "link": "https://www.sondakika.com/guncel/haber-sivas-ta-trafik-kazasi-1-olu-8-yarali-18785699/",
    "aciklama": "Sivas'ta ters şeride giren minibüs ile otomobil çarpıştı, 1 kişi hayatını kaybetti, sürücü kaçtı.",
    "zaman": "03:19",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/ters-seride-giren-minibus-otomobille-carpisti-10-18785697_amp.jpg",
    "headline": "Sivas'ta Trafik Kazası: 1 Ölü, 8 Yaralı",
    "description": "Sivas'ta ters şeride giren minibüs ile otomobil çarpıştı, 1 kişi hayatını kaybetti, sürücü kaçtı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>SİVAS'ta ters şeride giren minibüs ile otomobilin çarpıştığı kazada 1 kişi öldü, 8 kişi yaralandı. Kazadan sonra kaçtığı belirlenen minibüs sürücüsünün yakalanması için çalışma başlatıldı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Kaza, saat 00.30 sıralarında <a class=\"keyword-sd\" href=\"/pasabahce/\" title=\"Paşabahçe\">Paşabahçe</a> Mesire Alanı yakınlarında meydana geldi. Şehir merkezi istikametine giden B.K. yönetimindeki 34 EZD 765 plakalı minibüs, ters şeride girince İ.K. idaresindeki 58 AEV 866 plakalı otomobille çarpıştı. Çevredekilerin ihbarı üzerine olay yerine sağlık, jandarma, polis, itfaiye ve <a class=\"keyword-sd\" href=\"/afad/\" title=\"AFAD\">AFAD</a> ekipleri sevk edildi. Kazada otomobilde bulunan kişilerden <a class=\"keyword-sd\" href=\"/mehmet-kaya/\" title=\"Mehmet Kaya\">Mehmet Kaya</a> hayatını kaybetti. <a class=\"keyword-sd\" href=\"/otomobil/\" title=\"Otomobil\">Otomobil</a> sürücüsü İ.K. ile araçlarda yolcu olarak bulunan E.K., Y.V., T.E.A., A.N.K., H.İ.K., R.K. ve Ş.K. yaralandı. Yaralılar sağlık ekipleri tarafından ambulanslarla Cumhuriyet Üniversitesi ile Numune Hastanesine kaldırıldı. Hayatını kaybeden Mehmet Kaya'nın cenazesi olay yerinde yapılan incelemenin ardından Cumhuriyet Üniversitesi Tıp Fakültesi Hastanesi morguna kaldırıldı. </p><p>Kazanın ardından minibüs sürücüsü B.K. olay yerinden kaçtığı belirlendi. Kaza ile ilgili inceleme başlatıldı. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Alaşehir'de Çöp Alanındaki Yangın Kontrol Altında",
    "link": "https://www.sondakika.com/guncel/haber-alasehir-de-cop-alanindaki-yangin-kontrol-altinda-18785691/",
    "aciklama": "Manisa'nın Alaşehir ilçesinde çöp depolama alanında çıkan yangın itfaiye tarafından kontrol altına alındı.",
    "zaman": "02:09",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/manisa-da-eski-cop-depolama-alaninda-yangin-1-18785687_amp.jpg",
    "headline": "Alaşehir'de Çöp Alanındaki Yangın Kontrol Altında",
    "description": "Manisa'nın Alaşehir ilçesinde çöp depolama alanında çıkan yangın itfaiye tarafından kontrol altına alındı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>KONTROL ALTINA ALINDI </p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/manisa/\" title=\"Manisa\">Manisa</a>'nın <a class=\"keyword-sd\" href=\"/alasehir/\" title=\"Alaşehir\">Alaşehir</a> ilçesinde, çöp depolama alanında çıkan yangın, itfaiye ekiplerinin yoğun müdahalesi sonucu 2 saat içerisinde kontrol altına alındı. Bölgede soğutma çalışmaları devam ederken, yangında etkilenen itfaiye eri H.A.A.'nın sağlık durumunun iyi olduğu öğrenildi. </p><p>Nurettin DOĞAN/ ALAŞEHİR(Manisa), </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "İnegöl'de İşçi Makineye Kolunu Kaptırdı",
    "link": "https://www.sondakika.com/guncel/haber-inegol-de-isci-makineye-kolunu-kaptirdi-18785692/",
    "aciklama": "Bursa'nın İnegöl ilçesinde bir su fabrikasında işçi kolunu pres makinesine kaptırarak yaralandı.",
    "zaman": "02:09",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/bursa-da-calistigi-fabrikada-kolunu-makinaya-2-18785689_amp.jpg",
    "headline": "İnegöl'de İşçi Makineye Kolunu Kaptırdı",
    "description": "Bursa'nın İnegöl ilçesinde bir su fabrikasında işçi kolunu pres makinesine kaptırarak yaralandı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>BURSA'nın <a class=\"keyword-sd\" href=\"/inegol/\" title=\"İnegöl\">İnegöl</a> ilçesinde faaliyet gösteren bir su fabrikasında, kolunu pres makinesine kaptıran işçi yaralandı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Olay, saat 16.30 sıralarında kırsal Süle Mahallesi'nde bulunan doğal kaynak suyu fabrikasında meydana geldi. Fabrikada çalışan Osman S. (24), üretim sırasında pres makinesine sol kolunu kaptırdı. Kolunda kırıklar oluşan işçi için olay yerine sağlık ekipleri sevk edildi. İlk müdahalesi yapılan yaralı, ambulansla İnegöl Devlet Hastanesi'ne kaldırıldı. Buradaki tedavisinin ardından Osman S., <a class=\"keyword-sd\" href=\"/bursa/\" title=\"Bursa\">Bursa</a> <a class=\"keyword-sd\" href=\"/uludag-universitesi-tip-fakultesi-hastanesi/\" title=\"Uludağ Üniversitesi Tıp Fakültesi Hastanesi\">Uludağ Üniversitesi Tıp Fakültesi Hastanesi</a>'ne sevk edildi. İş kazasıyla ilgili inceleme başlatıldı. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Samandağ'da Ağaçlık Alanda Yangın",
    "link": "https://www.sondakika.com/guncel/haber-samandag-da-agaclik-alanda-yangin-18785688/",
    "aciklama": "Hatay'ın Samandağ ilçesinde çıkan yangın, itfaiyenin müdahalesiyle kontrol altına alındı.",
    "zaman": "01:59",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/hatay-da-agaclik-alanda-cikan-yangin-sondurul-2-18785684_amp.jpg",
    "headline": "Samandağ'da Ağaçlık Alanda Yangın",
    "description": "Hatay'ın Samandağ ilçesinde çıkan yangın, itfaiyenin müdahalesiyle kontrol altına alındı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>HATAY'ın <a class=\"keyword-sd\" href=\"/samandag/\" title=\"Samandağ\">Samandağ</a> ilçesinde ağaçlık alanda çıkan yangın, itfaiye ekiplerinin müdahalesiyle söndürüldü.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yangın, gece saatlerinde ilçeye bağlı Hıdırbey Mahallesi'ndeki ağaçlık alanda çıktı. Ağaçlık alandan alevlerin yükseldiğini gören vatandaşların ihbar üzerine bölgeye itfaiye ekipleri sevk edildi. Rüzgarın etkisiyle hızla büyüyen yangın, itfaiye ekiplerinin yaklaşık 1 saat süren müdahalesiyle söndürüldü. <a class=\"keyword-sd\" href=\"/itfaiye/\" title=\"İtfaiye\">İtfaiye</a> erleri yangının çıkış sebebini belirlemek için inceleme başlattı. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Polise Ateş Açan Şüpheli Yakalanamadı",
    "link": "https://www.sondakika.com/guncel/haber-polise-ates-acan-supheli-yakalanamadi-18785690/",
    "aciklama": "Sakarya'da yakalama kararı bulunan Engin Ö., polise ateş açarak motosiklet dükkanında saklandı.",
    "zaman": "01:59",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/yakalama-karari-bulunan-supheli-polise-ates-a-3-18785685_amp.jpg",
    "headline": "Polise Ateş Açan Şüpheli Yakalanamadı",
    "description": "Sakarya'da yakalama kararı bulunan Engin Ö., polise ateş açarak motosiklet dükkanında saklandı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>SAKARYA'nın <a class=\"keyword-sd\" href=\"/adapazari/\" title=\"Adapazarı\">Adapazarı</a> ilçesinde hakkında yakalama kararı bulunan Engin Ö. (53), takip edildiğini fark edince polise ateş açtı. Polisin de ateş açmasıyla ayağından yaralanan şüpheli, motosiklet satışı yapılan iş yerine saklandı. Polisin çabalarına rağmen teslim olmayan Engin Ö.'nün ikna edilmesi amacıyla olay yerine yakınları getirildi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/olay/\" title=\"Olay\">Olay</a> saat 21.00 sıralarında Adapazarı'nın Mithatpaşa Mahallesi Harmanlık Sokak üzerinde meydana geldi. Hakkında çok sayıda suç kaydı olan ve yakalama kararı bulunan Engin Ö., polis ekipleri tarafından takip edildiğini fark edince üzerindeki tabanca ile ateş ederek kaçmaya başladı. Takip sırasında polisin açtığı ateş ile ayağından vurulan şüpheli sokak üzerinde motosiklet satışı yapılan bir iş yerine girdi. Buradan polislere doğru ateş eden Engin Ö., tabancayı kendisine doğrultarak içeriye girmemelerini istedi. </p><p>İş yerinde bulunanlar polis tarafından tahliye edilirken, çevrede güvenlik önlemi alındı. İş yerinin bulunduğu sokak araç ve yaya trafiğine kapatıldı. Bu sırada şüphelinin iş yerindeki bir motosikletle kaçma girişimi de polis tarafından önlendi. Bölgeye sağlık ekipleri ile destek olarak polis özel harekat timleri sevk edildi. İş yerinin etrafını saran polisler, kendilerine tehditler savuran şüphelinin teslim olmasını istedi. <a class=\"keyword-sd\" href=\"/sakarya/\" title=\"Sakarya\">Sakarya</a> Emniyet Müdürü <a class=\"keyword-sd\" href=\"/selcuk-dogus/\" title=\"Selçuk Doğuş\">Selçuk Doğuş</a> da olay yerine gelerek bilgi aldı. </p><p>Polisin ikna çabaları sonuç vermeyince, olay yerine şüphelinin yakınları getirildi. Çevresi abluka altına alınan iş yerinde saklanan Engin Ö.'nün teslim olması için yakınlarının çabaları da sonuç vermedi. Müzakereci polis, 3,5 saati aşkın süredir çabalarını sürdürüyor. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kızıltepe'de Kamyon ve Traktör Yangını",
    "link": "https://www.sondakika.com/guncel/haber-kiziltepe-de-kamyon-ve-traktor-yangini-18785680/",
    "aciklama": "Mardin'in Kızıltepe ilçesinde kamyon ve traktörde çıkan yangın itfaiyece söndürüldü.",
    "zaman": "01:38",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/mardin-de-kamyon-ve-traktorde-cikan-yanginlar-3-18785673_amp.jpg",
    "headline": "Kızıltepe'de Kamyon ve Traktör Yangını",
    "description": "Mardin'in Kızıltepe ilçesinde kamyon ve traktörde çıkan yangın itfaiyece söndürüldü.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/mardin/\" title=\"Mardin\">Mardin</a>'in <a class=\"keyword-sd\" href=\"/kiziltepe/\" title=\"Kızıltepe\">Kızıltepe</a> ilçesinde bir kamyon ve traktörde çıkan yangınlar itfaiye ekiplerince söndürüldü.</p><p>Sürekli Mahallesi'nde sürücüsünün ismi henüz öğrenilemeyen seyir halindeki 27 AUB 605 plakalı kamyon ile Günlüce Mahallesi'ndeki bir tarlada tarımsal amaçlı kullanılan traktörde henüz belirlenemeyen nedenle yangın çıktı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>İhbar üzerine her iki bölgeye de itfaiye ekipleri sevk edildi.</p><p>Ekiplerin müdahalesiyle söndürülen yangınlar sonucu araçlarda hasar oluştu.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Uşak'ta Motosiklet Kazası: Genç Sürücü Hayatını Kaybetti",
    "link": "https://www.sondakika.com/guncel/haber-usak-ta-motosiklet-surucusu-kaza-sonucu-hayatini-k-18785679/",
    "aciklama": "Uşak'ta 23 yaşındaki motosiklet sürücüsü Önder Polat, otomobille çarpışmanın ardından hastaneye kaldırıldı ancak hayatını kaybetti. Kaza, Cumhuriyet Mahallesi'nde gerçekleşti. Polat'ın kullandığı motosiklet, 19 yaşındaki Y.S. idaresindeki otomobille çarpıştı. Olay yerine gelen sağlık ekipleri, Polat'a müdahale etti fakat kurtaramadı. Otomobil sürücüsü gözaltına alındı.",
    "zaman": "01:36",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/otomobil-ile-carpisan-motosikletin-surucusu-o-18785670_amp.jpg",
    "headline": "Uşak'ta Motosiklet Kazası: Genç Sürücü Hayatını Kaybetti",
    "description": "Uşak'ta 23 yaşındaki motosiklet sürücüsü Önder Polat, otomobille çarpışmanın ardından hastaneye kaldırıldı ancak hayatını kaybetti. Kaza, Cumhuriyet Mahallesi'nde gerçekleşti. Polat'ın kullandığı motosiklet, 19 yaşındaki Y.S. idaresindeki otomobille çarpıştı. Olay yerine gelen sağlık ekipleri, Polat'a müdahale etti fakat kurtaramadı. Otomobil sürücüsü gözaltına alındı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>UŞAK'ta otomobil ile çarpışan motosiklet sürücüsü Önder Polat (23) kaldırıldığı hastanede hayatını kaybetti.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/kaza/\" title=\"Kaza\">Kaza</a>, saat 20.00 sıralarında <a class=\"keyword-sd\" href=\"/cumhuriyet-mahallesi/\" title=\"Cumhuriyet Mahallesi\">Cumhuriyet Mahallesi</a> Orhan Dengiz Bulvarı ile Şehit <a class=\"keyword-sd\" href=\"/mehmet-tevfik/\" title=\"Mehmet Tevfik\">Mehmet Tevfik</a> Çamcı Sokak kesişiminde meydana geldi. Önder Polat (23) idaresindeki 64 AEF 313 plakalı motosiklet, Şehit Mehmet Tevfik Çamcı Sokak kesişiminde Y.S. (19) idaresindeki 64 NK 789 plakalı otomobille çarpıştı. Çarpışmanın etkisiyle motosiklet yola savrulurken, sürücü Polat ağır yaralandı. Kazayı görenlerin ihbarı üzerine bölgeye sağlık ve polis ekipleri sevk edildi. Sağlık ekiplerinin ilk müdahalesinin ardından ambulansla <a class=\"keyword-sd\" href=\"/usak/\" title=\"Uşak\">Uşak</a> Eğitim ve Araştırma Hastanesinde kaldırılan Polat, burada yapılan müdahalelere rağmen kurtarılamadı.</p><p> <a class=\"keyword-sd\" href=\"/otomobil/\" title=\"Otomobil\">Otomobil</a> sürücüsü ise gözaltına alındı.</p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Çetesiyle Kaçmaya Çalışan Şüpheli Bacağından Vuruldu",
    "link": "https://www.sondakika.com/guncel/haber-cetesiyle-kacmaya-calisan-supheli-bacagindan-vurul-18785672/",
    "aciklama": "Sakarya'da polislere ateş açan E.Ö. bacağından vuruldu, ikna çalışmaları sürüyor.",
    "zaman": "01:26",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/sakarya-da-kactigi-polislere-ates-eden-suphel-4-18785660_amp.jpg",
    "headline": "Çetesiyle Kaçmaya Çalışan Şüpheli Bacağından Vuruldu",
    "description": "Sakarya'da polislere ateş açan E.Ö. bacağından vuruldu, ikna çalışmaları sürüyor.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/sakarya/\" title=\"Sakarya\">Sakarya</a>'nın <a class=\"keyword-sd\" href=\"/adapazari/\" title=\"Adapazarı\">Adapazarı</a> ilçesinde çok sayıda suç kaydı bulunan, takip edildiği polislere ateş açarak kaçmaya çalışan şüpheli, bacağından vuruldu.</p><p>Çok sayıda suç kaydı olan ve hakkında yakalama kararı bulunan E.Ö. (53), Sakarya <a class=\"keyword-sd\" href=\"/emniyet-mudurlugu/\" title=\"Emniyet Müdürlüğü\">Emniyet Müdürlüğü</a> narkotik ekipleri tarafından takip edildiğini fark edince Mithatpaşa Mahallesi mevkisinde yanındaki tabancayla ekiplere doğru ateş ederek kaçmaya başladı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Kovalamaca esnasında polis ekiplerince bacağından vurulan E.Ö, Harmanlık Sokak'ta bulunan motosiklet satışı yapılan bir iş yerine girdi.</p><p>Burada tekrar polislere doğru ateş eden E.Ö, tabancayı kendine doğrultarak tehditler savurdu.</p><p>İş yerinde bulunanları tahliye eden ekipler, çevrede güvenlik önlemi aldı ve sokağı trafiğe kapattı.</p><p>İş yerinde bulunan bir motosiklete binerek kaçmak isteyen şüphelinin, iş yerinden çıkması polis tarafından engellendi.</p><p>Bölgeye sağlık ekipleri ile destek olarak polis özel harekat timleri de sevk edildi.</p><p>İş yerinin etrafını saran ekipler, E.Ö'den teslim olmasını istedi. Öte yandan Sakarya Emniyet Müdürü <a class=\"keyword-sd\" href=\"/selcuk-dogus/\" title=\"Selçuk Doğuş\">Selçuk Doğuş</a> da olay mahalline gelerek olayla ilgili bilgi aldı.</p><p>Öte yandan olay yerine gelen ve çelik yelek giydirilen E.Ö'nün ailesi de bir süre uzaktan ikna çalışmalarına katıldı.</p><p>E.Ö. ile görüşen müzakereci polislerin ikna çalışması yaklaşık 3 saattir devam ediyor.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Alkol Tesiriyle Kaza: İki Yaralı",
    "link": "https://www.sondakika.com/guncel/haber-alkol-tesiriyle-kaza-iki-yarali-18785661/",
    "aciklama": "Kocaeli'de alkollü sürücünün tramvay yoluna çıkarak elektrik direğine çarptığı kaza, kamerada.",
    "zaman": "01:19",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/alkollu-surucunun-tramvay-yolunda-direge-carp-18785652_amp.jpg",
    "headline": "Alkol Tesiriyle Kaza: İki Yaralı",
    "description": "Kocaeli'de alkollü sürücünün tramvay yoluna çıkarak elektrik direğine çarptığı kaza, kamerada.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>KOCAELİ'nin İzmit ilçesinde tramvay yoluna çıkarak elektrik direğine çarpan otomobilin alkollü sürücüsü ile araçta bulunan D.N.K. isimli kadının yaralandığı kazanın güvenlik kamera görüntüsü ortaya çıktı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/kaza/\" title=\"Kaza\">Kaza</a>, 23 Haziran'da saat 23.30 sıralarında <a class=\"keyword-sd\" href=\"/mehmet-ali-pasa/\" title=\"Mehmet Ali Paşa\">Mehmet Ali Paşa</a> Mahallesi Gazi Mustafa Kemal Bulvarı üzerinde meydana geldi. İddiaya göre M.K. idaresindeki 41 AYL 510 plakalı otomobil, sürücüsünün direksiyon hakimiyetini kaybetmesi sonucu tramvay yoluna çıkıp, elektrik direğine çarptı. Kazada sürücü ve araçta bulunan D.N.K. isimli kadın yaralandı. Çevredeki vatandaşların ihbarı üzerine bölgeye itfaiye, sağlık ve polis ekibi sevk edildi. <a class=\"keyword-sd\" href=\"/saglik/\" title=\"Sağlık\">Sağlık</a> ekipleri tarafından ilk müdahaleleri olay yerinde yapılan yaralılar, ambulanslarla <a class=\"keyword-sd\" href=\"/kocaeli/\" title=\"Kocaeli\">Kocaeli</a> Devlet Hastanesi'ne kaldırıldı. Yapılan kontrolde otomobil sürücüsü M.K.'nın 1,05 promil alkollü olduğu saptandı. </p><p>Kaza, bulvar üzerinde bulunan bir iş yerinin güvenlik kamerasına yansıdı. Görüntüde kontrolden çıkan otomobilin kayarak elektrik direğine çarpıp durduğu, sürücü kendi imkanlarıyla çıkarken yolcu kısmında bulunan kadının kapının açılmaması nedeniyle inemediği anlar yer aldı. Yaralıların hastanede tedavilerinin sürdüğü öğrenilirken, kaza ile ilgili başlatılan soruşturma sürüyor. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "İzmir'de kimya fabrikasında yangın! Dumanlar gökyüzünü kapladı",
    "link": "https://www.sondakika.com/guncel/haber-kemalpasa-da-kimya-fabrikasinda-yangin-18785635/",
    "aciklama": "İzmir'in Kemalpaşa ilçesindeki bir kimya fabrikasında yangın çıktı. Fabrikadan yükselen duman gökyüzünü kaplarken; yangında can kaybı ya da yaralanan olmadı.",
    "zaman": "00:40",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/izmir-de-kimya-fabrikasinda-korkutan-yangin-2-18785630_amp.jpg",
    "headline": "İzmir'de kimya fabrikasında yangın! Dumanlar gökyüzünü kapladı",
    "description": "İzmir'in Kemalpaşa ilçesindeki bir kimya fabrikasında yangın çıktı. Fabrikadan yükselen duman gökyüzünü kaplarken; yangında can kaybı ya da yaralanan olmadı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/izmir/\" title=\"İzmir\">İzmir</a>'in <a class=\"keyword-sd\" href=\"/kemalpasa/\" title=\"Kemalpaşa\">Kemalpaşa</a> ilçesinde, bir kimya fabrikasında çıkan yangın endişe yarattı. <a class=\"keyword-sd\" href=\"/itfaiye/\" title=\"İtfaiye\">İtfaiye</a> ekiplerinin müdahalesiyle yangın, 1 saatte söndürüldü.</p><p>İzmir'in Kemalpaşa ilçesinde sanayi bölgesindeki faaliyet gösteren bir kimya fabrikasında yangın çıktı. Sanayi bölgesinde çalışan güvenlik görevlisi, rutin devriye görevini sürdürürken, kimya fabrikasının arka kısmından dumanlar çıktığını fark etti. </p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><h3>ALEVLER <i>YÜKSELDİ</i></h3><p>Dumanların yayıldığı bölgeden kısa süre sonra alevler yükselmeye başladı. <a class=\"keyword-sd\" href=\"/guvenlik/\" title=\"Güvenlik\">Güvenlik</a> görevlisinin ihbarı üzerine adrese İzmir İtfaiyesi Daire Başkanlığı'na bağlı 7 itfaiye aracı, 1 su tankeri sevk edildi. Ekiplerin yoğun müdahalesiyle alevler, 1 saatte kontrol altına alındı. </p><p>Can kaybı ya da yaralanan olmazken fabrikada büyük çapta maddi hasar oluştuğu ifade edildi. Soğutma çalışmaları sürdürülürken, yangının çıkış nedeninin belirlenmesi için de çalışma başlatıldı. </p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Maalouf ve Tawaji İstanbul'da Aşk Gecesi Konseri Verdi",
    "link": "https://www.sondakika.com/guncel/haber-maalouf-ve-tawaji-istanbul-da-ask-gecesi-konseri-v-18785638/",
    "aciklama": "İbrahim Maalouf ve eşi Hiba Tawaji, Senfonik Orkestra ile Harbiye'de unutulmaz bir konser sundu.",
    "zaman": "00:40",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/lubnanli-muzisyenler-ibrahim-maalouf-ve-hiba-5-18785627_amp.jpg",
    "headline": "Maalouf ve Tawaji İstanbul'da Aşk Gecesi Konseri Verdi",
    "description": "İbrahim Maalouf ve eşi Hiba Tawaji, Senfonik Orkestra ile Harbiye'de unutulmaz bir konser sundu.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/dunya/\" title=\"Dünya\">Dünya</a> çapında ünlü enstrümantalistlerden İbrahim Maalouf ile şarkıcı ve oyuncu eşi Hiba Tawaji, senfonik orkestra eşliğinde Harbiye Cemil Topuzlu Açıkhava Sahnesi'nde konser verdi.</p><p>İkili konserde, \"Toulouse\", \"La Vie En Rose\", \"Fais Moi Une Place\", \"Les Mots Bleus\", \"La Javanaise\", \"Que Je T'aime\", \"Les Moulins/La Bidayi\", \"Jardin D'Hiver\", \"Dernieres Danse\", \"True Sorry\", \"Papaoutai\", \"Je T'aimais Je\", \"Je T'aime Et Je T'aimerai\" ve \"Aramam\" parçalarının da aralarında olduğu geniş bir repertuvarı seslendirdi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>\"Size bir aşk gecesi sunmak için geldik\"</p><p>Konsere gelenleri Türkçe selamlayan Maalouf, \"Umarım iyisinizdir. Bugün burada sizinle olduğum için çok mutlu, onurlu ve gururluyum. Bu özel geceye gelen herkese teşekkür ediyorum. Ayrıca bu programı orkestra şefi <a class=\"keyword-sd\" href=\"/murat-cem/\" title=\"Murat Cem\">Murat Cem</a> Orhan gibi bir usta ile yapmaktan mutluluk duyuyorum.\" dedi.</p><p>Maalouf, programın tamamen aşkla ilgili olduğunu söyleyerek, şunları kaydetti: </p><p>\"Size bir aşk gecesi sunmak için <a class=\"keyword-sd\" href=\"/fransa/\" title=\"Fransa\">Fransa</a> ve <a class=\"keyword-sd\" href=\"/lubnan/\" title=\"Lübnan\">Lübnan</a>'dan geldik, Fransız şarkıları etrafında bir aşk programı sunacağız. Fransızların aşkı ne kadar çok sevdiğini biliyorsunuz. Program sevdiğimiz her türlü müziğin bir karışımı olduğu için gerçekten sevdiğim müzisyenleri de yanımda getirdim.\"</p><p>Çok duygusal olduğunun altını çizen Maalouf, \"Bu programı eşimle üçüncü kez yapıyoruz. Bir kez Fransa'da, bir kez de <a class=\"keyword-sd\" href=\"/new-york/\" title=\"New York\">New York</a>'ta yapmıştık. Dünyanın en güzel kadını ve sesiyle aynı sahneyi paylaşmak benim için olağanüstü bir yolculuk.\" diye konuştu.</p><p>Tawaji ise <a class=\"keyword-sd\" href=\"/istanbul/\" title=\"İstanbul\">İstanbul</a>'da olduğu için çok heyecanlı olduğunu kaydederek, \"Bu gece burada harika bir izleyici kitlesi, orkestra, müzisyenler ve şefle birlikte olmaktan çok mutluyum.\" ifadelerini kullandı.</p><p>Fransız müziğinin unutulmaz eserlerinin seslendirildiği konserde ikili, geleneksel melodileri modern dokunuşlarla yorumladı.</p><p>Klarnet sanatçısı <a class=\"keyword-sd\" href=\"/husnu-senlendirici/\" title=\"Hüsnü Şenlendirici\">Hüsnü Şenlendirici</a> sürpriz yaptı</p><p>Konserin son bölümünde, eşi için sürpriz yaptığını söyleyerek, klarnet sanatçısı Hüsnü Şenlendirici'yi sahneye davet eden Maalouf, şunları söyledi: </p><p>\"Hiba'dan gizli tutmak zor oldu. Yıllarca Türk müziği dinledim, sonra Hiba ile tanıştım. Hiba'nin ailesi Türk kökenli ve buraya Lübnan'dan geldiler. Hiba'ya ve ailesine sürpriz yapmak istedim. Bu hayatımın en özel anlarından biri. İdollerimden biri burada olacak.\"</p><p>Şenlendirici de babasının da trompet çaldığına dikkati çekerek, \"İbrahim Maalouf bu geleneği devam ettiriyor. O nedenle İbrahim ile ilk tanıştığımızdan bu yana aramızda çok özel bir enerji var.\" dedi.</p><p>İkili, oğulları Nael'in 4. yaş gününü de sahnede kutladı. Nael sahneye çıkarak kendisi için hazırlanan pastayı anne ve babası ile üfledi.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kula'da Uyuşturucu Operasyonu: 804 Hap Ele Geçirildi",
    "link": "https://www.sondakika.com/3-sayfa/haber-kula-da-uyusturucu-operasyonu-804-hap-ele-gecirild-18785639/",
    "aciklama": "Manisa'nın Kula ilçesinde düzenlenen operasyonda 804 sentetik ecza ele geçirildi, şüpheli teslim oldu.",
    "zaman": "00:40",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/kula-da-uyusturucudan-gozalti-18785625_amp.jpg",
    "headline": "Kula'da Uyuşturucu Operasyonu: 804 Hap Ele Geçirildi",
    "description": "Manisa'nın Kula ilçesinde düzenlenen operasyonda 804 sentetik ecza ele geçirildi, şüpheli teslim oldu.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/manisa/\" title=\"Manisa\">Manisa</a>'nın <a class=\"keyword-sd\" href=\"/kula/\" title=\"Kula\">Kula</a> ilçesinde düzenlenen uyuşturucu operasyonunda, bir ikamette 804 adet sentetik ecza (galara) ele geçirildi. Olayla ilgili şüpheli Ş.N.U., emniyetin yürüttüğü çalışmaların ardından kendi isteğiyle İlçe Emniyet Müdürlüğü'ne gelerek teslim oldu ve gözaltına alındı.</p><p>Kula İlçe Emniyet Müdürlüğü ekipleri, uyuşturucu ve uyarıcı madde ticaretiyle mücadele kapsamında yürüttüğü çalışmalar doğrultusunda, ilçe merkezinde bulunan bir adrese operasyon düzenledi. Operasyonda, yapılan aramalarda 804 adet sentetik ecza hap ele geçirildi. Olayın şüphelisi olduğu belirlenen Ş.N.U.'nun operasyon sırasında ikametinde bulunmadığı öğrenildi. Bunun üzerine harekete geçen ekiplerce başlatılan çalışmalar sonucunda şüpheli, kısa süre sonra kendi rızasıyla Kula İlçe Emniyet Müdürlüğü'ne teslim oldu.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Gözaltına alınan Ş.N.U. hakkında gerekli adli işlemlerin başlatıldığı bildirildi. Uyuşturucuya geçit vermemekte kararlı olan Kula İlçe Emniyet Müdürlüğü'nün bu başarılı operasyonu, ilçe halkı tarafından takdirle karşılandı. Yetkililer, uyuşturucu ile mücadelede toplumun desteğinin önemine vurgu yaparak, şüpheli durumların vakit kaybedilmeden 112 Acil Çağrı Merkezi'ne bildirilmesi çağrısında bulundu. - MANİSA</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Bursa'da liselilere yönelik \"aile\" temasıyla düzenlenen kısa film yarışmasının ödül töreni yapıldı",
    "link": "https://www.sondakika.com/guncel/haber-bursa-da-liselilere-yonelik-aile-temasiyla-duzenle-18785641/",
    "aciklama": "Bursa İmam Hatipliler Derneği (BİHMED) tarafından \"aile\" temasıyla bu yıl 5'incisi düzenlenen kısa film yarışmasının ödül töreni gerçekleştirildi.",
    "zaman": "00:40",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/bursa-da-liselilere-yonelik-aile-temasiyla-4-18785624_amp.jpg",
    "headline": "BİHMED Kısa Film Yarışması Ödülleri Sahiplerini Buldu",
    "description": "Bursa İmam Hatipliler Derneği (BİHMED) tarafından 'aile' temasıyla bu yıl 5'incisi düzenlenen kısa film yarışmasının ödül töreni gerçekleştirildi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/bursa/\" title=\"Bursa\">Bursa</a> İmam Hatipliler Derneği (BİHMED) tarafından \"aile\" temasıyla bu yıl 5'incisi düzenlenen kısa film yarışmasının ödül töreni gerçekleştirildi.</p><p> <a class=\"keyword-sd\" href=\"/bursa-valiligi/\" title=\"Bursa Valiliği\">Bursa Valiliği</a>, BİHMED, <a class=\"keyword-sd\" href=\"/yildirim-belediyesi/\" title=\"Yıldırım Belediyesi\">Yıldırım Belediyesi</a>, İl <a class=\"keyword-sd\" href=\"/milli-egitim-mudurlugu/\" title=\"Milli Eğitim Müdürlüğü\">Milli Eğitim Müdürlüğü</a>, Aile ve Sosyal Hizmetler İl Müdürlüğü ile İl <a class=\"keyword-sd\" href=\"/kultur/\" title=\"Kültür\">Kültür</a> ve <a class=\"keyword-sd\" href=\"/turizm/\" title=\"Turizm\">Turizm</a> Müdürlüğü işbirliğinde düzenlenen yarışmanın ödül töreni, Barış Manço Kültür Merkezi'nde yapıldı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>BİHMED Başkanı Coşkun Evkuran, törende yaptığı açıklamada, Cumhurbaşkanı <a class=\"keyword-sd\" href=\"/recep-tayyip-erdogan/\" title=\"Recep Tayyip Erdoğan\">Recep Tayyip Erdoğan</a>'ın 2025 yılını \"Aile Yılı\" ilan etmesi nedeniyle kendilerinin de kısa film yarışmasının konusunu \"aile\" olarak belirlediklerini söyledi.</p><p>Öğrenciler tarafından güzel projelerin ortaya çıkarıldığını aktaran Evkuran, \"Bursa çapında tüm liseler arasında 100'e yakın başvuru alındı. Bunlardan 10 tanesi finale kaldı. Finale kalan filmler, profesyonel ekipler tarafından belirlendi. Ödül toplam 200 bin lira. Okullarda duyurular yapıldı, okullara gidilerek tanıtımlar yapıldı, konular anlatıldı. Nasıl çekileceği konusunda bilgilendirmeler yapıldı. Hepsi son olarak çekildi ve belirlendi.\" dedi.</p><p>Programda finale kalan 10 film, katılımcılarla birlikte izlendi.</p><p>Yarışmada, Alperen Gülgen \"Filler\" filmiyle birinci, Hayrunnisa Çakır \"Küçük devlet büyük aile\" filmiyle ikinci, Ayşe Süeda Gökay \"Fırtınada bile\" filmiyle üçüncü olurken Tuğba Avşar ise \"Seviyor mu?\" filmiyle jüri özel ödülünü kazandı.</p><p>Ayrıca, Zeynep Yenigül \"Bir rüya bir kara\", Zülal Yağmur Şahin \"Bir ev dört mevsim\", Elif Siyaher \"Kırık sessizlik\", Yusuf Arda Varol \"Ali\", Elif Altun \"Okunmayan mektup\" ve Süleyman Ülker de \"Yansımalar\" isimli filmleriyle mansiyon ödülü kazandı.</p><p>Dereceye giren filmlere ödülleri, Yıldırım Kaymakamı Metin Esen, Yıldırım Belediye Başkanı Oktay Yılmaz, Bursa İl Milli Eğitim Müdürü Ahmet Alireisoğlu, İl Kültür ve Turizm Müdürü <a class=\"keyword-sd\" href=\"/kamil-ozer/\" title=\"Kamil Özer\">Kamil Özer</a> ve Aile ve Sosyal Hizmetler İl Müdürü Faruk Uysal tarafından takdim edildi.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Pendik'te Zincirleme Kaza: 5 Yaralı",
    "link": "https://www.sondakika.com/guncel/haber-pendik-te-zincirleme-kaza-5-yarali-18785644/",
    "aciklama": "Pendik D-100 Karayolu'nda 6 aracın karıştığı kazada 1'i çocuk 5 kişi yaralandı. Trafik yoğunluğu oluştu.",
    "zaman": "00:40",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/pendik-te-6-aracin-karistigi-zincirleme-trafi-4-18785631_amp.jpg",
    "headline": "Pendik'te Zincirleme Kaza: 5 Yaralı",
    "description": "Pendik D-100 Karayolu'nda 6 aracın karıştığı kazada 1'i çocuk 5 kişi yaralandı. Trafik yoğunluğu oluştu.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>PENDİK <a class=\"keyword-sd\" href=\"/d-100-karayolu/\" title=\"D-100 Karayolu\">D-100 Karayolu</a>'nda 6 aracın karıştığı zincirleme <a class=\"keyword-sd\" href=\"/trafik/\" title=\"trafik\">trafik</a> kazası meydana geldi. Kazada 1'i çocuk 5 kişi yaralandı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Kaza saat 21.45 sıralarında <a class=\"keyword-sd\" href=\"/pendik/\" title=\"Pendik\">Pendik</a> D-100 Karayolu'nda meydana geldi. <a class=\"keyword-sd\" href=\"/ankara/\" title=\"Ankara\">Ankara</a> yönünde seyreden 35 KYA 56 plakalı otomobil, aynı yöndeki 34 ML 9160 plakalı otomobile çarptı. Kazanın etkisiyle yola savrulan otomobillere, 4 araç daha çarptı. Kazayı görenlerin ihbarı üzerine bölgeye polis ve acil sağlık ekipleri geldi. Ekiplerin kontrollerinde, araçlarda bulunan 1'i çocuk 5 kişinin yaralandığı belirlendi. Yaralılar ambulanslarla çevredeki hastanelere kaldırıldı. Kaza nedeniyle D-100 Karayolu Ankara yönünde trafik yoğunluğu oluştu. Kazaya karışan araçların çekiciler ile yoldan kaldırılmasının ardından trafik akışı normale döndü. <a class=\"keyword-sd\" href=\"/polis/\" title=\"Polis\">Polis</a> kazayla ilgili soruşturma başlattı.</p><p>KAZA ANI ARAÇ KAMERASINDA</p><p>Kaza anı, yolda seyreden başka bir otomobilin araç kamerası tarafından saniye saniye kaydedildi. Görüntülerde, sağ şeritten gelen otomobilin önündeki otomobile çarptığı an ve savrulan araçların diğer araçlara çarptığı anlar yer alıyor. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "İstanbul Filarmoni Derneği 80. Yılını Kutladı",
    "link": "https://www.sondakika.com/guncel/haber-istanbul-filarmoni-dernegi-80-yilini-kutladi-18785620/",
    "aciklama": "Dernek, Mendelssohn'un eserini Türkiye'de ilk kez seslendirerek 80. yılını konserle kutladı.",
    "zaman": "00:22",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/istanbul-filarmoni-dernegi-80-yilini-akm-de-2-18785606_amp.jpg",
    "headline": "İstanbul Filarmoni Derneği 80. Yılını Kutladı",
    "description": "Dernek, Mendelssohn'un eserini Türkiye'de ilk kez seslendirerek 80. yılını konserle kutladı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/istanbul/\" title=\"İstanbul\">İstanbul</a> Filarmoni Derneği, kuruluşunun 80. yıl dönümünü Atatürk <a class=\"keyword-sd\" href=\"/kultur/\" title=\"Kültür\">Kültür</a> Merkezi'nde (<a class=\"keyword-sd\" href=\"/akm/\" title=\"AKM\">AKM</a>) gerçekleşen konserle kutladı.</p><p>Konserde, <a class=\"keyword-sd\" href=\"/felix-mendelssohn/\" title=\"Felix Mendelssohn\">Felix Mendelssohn</a>'un, <a class=\"keyword-sd\" href=\"/william-shakespeare/\" title=\"William Shakespeare\">William Shakespeare</a>'in \"Bir Yaz Gecesi Rüyası\" adlı oyunu için bestelediği sahne müziği, eksiksiz şekilde <a class=\"keyword-sd\" href=\"/turkiye/\" title=\"Türkiye\">Türkiye</a>'de ilk kez seslendirildi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Etkinlikte konuşan İstanbul Filarmoni Derneği Başkanı <a class=\"keyword-sd\" href=\"/atilla-tuna/\" title=\"Atilla Tuna\">Atilla Tuna</a>, derneğin 80 yıl önce <a class=\"keyword-sd\" href=\"/cemal-resit-rey/\" title=\"Cemal Reşit Rey\">Cemal Reşit Rey</a> tarafından kurulduğunu belirterek, \"Cumhuriyet gazetesinin baş yazarlarından <a class=\"keyword-sd\" href=\"/nadir-nadi/\" title=\"Nadir Nadi\">Nadir Nadi</a>, <a class=\"keyword-sd\" href=\"/halit-ziya-usakligil/\" title=\"Halit Ziya Uşaklıgil\">Halit Ziya Uşaklıgil</a> gibi isimler kurdu. Daha sonra bu derneğe çok sayıda müzisyen, iş adamı, müzik seven dostlar katıldı. 80 yıldır bu meşale elden ele dolaşıyor. Şu anda bende ve arkadaşlarımda. O yüzden biz bunu büyük bir misyon olarak alıyoruz. Çünkü çok sesli müzik Atatürk'ün devrimlerinin son halkasıdır.\" ifadesini kullandı.</p><p>Tuna, derneğin 1947'den bu yana ödül verdiğini aktararak, ödülün ilk sahibinin <a class=\"keyword-sd\" href=\"/suna-kan/\" title=\"Suna Kan\">Suna Kan</a> olduğunu, <a class=\"keyword-sd\" href=\"/idil-biret/\" title=\"İdil Biret\">İdil Biret</a> ve daha birçok önemli müzisyenin ödüle değer görüldüğünü dile getirdi.</p><p>\"Dernek bugün hala İstanbul müzik hayatında etkin bir rol üstleniyor\"</p><p>\"İstanbul Filarmoni Derneği 2025 Ödülü\"nü alan besteci <a class=\"keyword-sd\" href=\"/hasan-ucarsu/\" title=\"Hasan Uçarsu\">Hasan Uçarsu</a> da müzikseverlerin gecede bir araya geldiğini aktardı.</p><p>Kendisi için derneğin her şeyden önce Cemal Reşit Rey demek olduğunu söyleyen Uçarsu, şöyle devam etti: </p><p>\"Cemal Reşit Rey çok genç yaşlarında İstanbul'a geldi. İstanbul'un müzik hayatı için neredeyse her şeyiyle büyük bir kariyeri feda etti. 1930'lu yıllarda, 2. <a class=\"keyword-sd\" href=\"/dunya/\" title=\"Dünya\">Dünya</a> Savaşı'na kadar her sene burada dönemin valisi ve belediye başkanı, Muhittin Üstündağ'la birlikte operetler yaptı. Hepimizin bildiği \"Lüküs Hayat\" ve \"Deli Dolu\" operetleri o yılların ürünüdür. Araya 2. Dünya Savaşı girdi. 2. Dünya Savaşı'ndan çıkar çıkmaz, uluslararası bir ortamla kaynaşmak, daha zengin bir müzik hayatını İstanbul'da oluşturabilmek için İstanbul Filarmoni Derneğini kurdu. Çok büyük isimleri, dönemin bildiğiniz ne kadar büyük solisti ve şefi varsa hepsini İstanbul'a getirdi. Bu dernek bugün hala İstanbul müzik hayatındaki fonksiyonunu etkin bir şekilde sürdürmekte.\"</p><p>Uçarsu, derneğin kendisini ödüle layık görmesinden dolayı çok onurlandığını ifade etti.</p><p>Bu yıl ilk kez verilen \"Genç Yetenek Ödülü\"nü alan Naz İrem Türkmen ise ödülü almanın çok büyük bir onur olduğunu belirterek, \"Büyük dedem Semih Argeşo eskiden bu derneğin ilk üyelerinden biriydi. Aynı zamanda İstanbul Şehir Orkestrasının başkemancılığını yapmıştı. Benim için manevi bir değeri de var.\" diye konuştu.</p><p>Konser öncesi İstanbul Filarmoni Derneği Başkanı Atilla Tuna, programın destekçilerine teşekkür plaketi takdim etti.</p><p>Şef Orçun Orçunsel yönetimindeki orkestraya, <a class=\"keyword-sd\" href=\"/ayse-busra/\" title=\"Ayşe Büşra\">Ayşe Büşra</a> Yakar yönetimindeki Rezonans Korosu eşlik etti.</p><p>Programda, İlke Kodal'ın dans koreografisi de sahnelendi.</p><p>Shakespeare'in ölümsüz eseri, <a class=\"keyword-sd\" href=\"/erkan-kolcak-kostendil/\" title=\"Erkan Kolçak Köstendil\">Erkan Kolçak Köstendil</a>'in rejisi ve oyunculuğuyla okuma tiyatrosu formatında sanatseverlere sunuldu.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli",
    "link": "https://www.sondakika.com/dunya/haber-cumhurbaskani-erdogan-ile-abd-baskani-trump-6-yil-18785616/",
    "aciklama": "Cumhurbaşkanı Erdoğan ile ABD Başkanı Trump 6 yıl sonra yüz yüze görüştü. İsrail ve İran arasında varılan ateşkesin yanı sıra Ukrayna-Rusya savaşındaki son gelişmelerin ele alındığı zirveden sonra yapılan açıklamada, \"Cumhurbaşkanı Erdoğan, Gazze'deki insani trajedinin bir an önce sonlandırılmasında yakın diyaloğun önemini vurguladı.\" denildi.",
    "zaman": "00:12",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/cumhurbaskani-erdogan-ile-trump-yuz-yuze-gorustu-18785615_6148_amp.jpg",
    "headline": "Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli",
    "description": "Cumhurbaşkanı Erdoğan ile ABD Başkanı Trump 6 yıl sonra yüz yüze görüştü. İsrail ve İran arasında varılan ateşkesin yanı sıra Ukrayna-Rusya savaşındaki son gelişmelerin ele alındığı zirveden sonra yapılan açıklamada, 'Cumhurbaşkanı Erdoğan, Gazze'deki insani trajedinin bir an önce sonlandırılmasında yakın diyaloğun önemini vurguladı.' denildi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Cumhurbaşkanı <a class=\"keyword-sd\" href=\"/recep-tayyip-erdogan/\" title=\"Recep Tayyip Erdoğan\">Recep Tayyip Erdoğan</a>, <a class=\"keyword-sd\" href=\"/hollanda/\" title=\"Hollanda\">Hollanda</a> Kralı Willem-Alexander ve eşinin, NATO Devlet ve <a class=\"keyword-sd\" href=\"/hukumet/\" title=\"Hükümet\">Hükümet</a> Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı. Cumhurbaşkanı Erdoğan'a, <a class=\"keyword-sd\" href=\"/kraliyet-sarayi/\" title=\"Kraliyet Sarayı\">Kraliyet Sarayı</a>'ndaki yemekte, eşi <a class=\"keyword-sd\" href=\"/emine-erdogan/\" title=\"Emine Erdoğan\">Emine Erdoğan</a> eşlik etti.</p><h3>ERDOĞAN İLE TRUMP AYNI MASADA</h3><p>Cumhurbaşkanı Erdoğan ile Trump, Çekya Cumhurbaşkanı Petr Pavel, <a class=\"keyword-sd\" href=\"/italya/\" title=\"İtalya\">İtalya</a> Başbakanı <a class=\"keyword-sd\" href=\"/giorgia-meloni/\" title=\"Giorgia Meloni\">Giorgia Meloni</a> ve NATO Genel Sekreteri <a class=\"keyword-sd\" href=\"/mark-rutte/\" title=\"Mark Rutte\">Mark Rutte</a> aynı masada oturdu.,</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><div class=\"drimg\"><figure><img alt=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" height=\"426\" src=\"http://foto.sondakika.com/haber/2025/06/25/cumhurbaskani-erdogan-ile-trump-yuz-yuze-gorustu-18785615_6178_m.jpg\" title=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" width=\"640\"/></figure></div><h3>İKİ LİDER YILLAR SONRA YÜZ YÜZE GÖRÜŞTÜ</h3><p>Yemek öncesi aile fotoğrafında yan yana duran Cumhurbaşkanı Erdoğan ile ABD Başkanı <a class=\"keyword-sd\" href=\"/donald-trump/\" title=\"Donald Trump\">Donald Trump</a> daha sonra yüz yüze görüşme gerçekleştirdi. İki lider 2019 yılında yapılan görüşmeden sonra ilk kez bir araya gelirken, tarihi zirvede <a class=\"keyword-sd\" href=\"/gazze/\" title=\"Gazze\">Gazze</a>'deki trajedi, Rusya- <a class=\"keyword-sd\" href=\"/ukrayna/\" title=\"Ukrayna\">Ukrayna</a> savaşı, <a class=\"keyword-sd\" href=\"/iran/\" title=\"İran\">İran</a> ve <a class=\"keyword-sd\" href=\"/israil/\" title=\"İsrail\">İsrail</a> arasında varılan ateşkesin yanı sıra ABD VE <a class=\"keyword-sd\" href=\"/turkiye/\" title=\"Türkiye\">Türkiye</a> arasındaki ilişkiler ele alındı.</p><div class=\"drimg\"><figure><img alt=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" height=\"426\" src=\"https://foto.sondakika.com/haber/2025/06/25/cumhurbaskani-erdogan-ile-trump-yuz-yuze-gorustu-18785615_2752_m.jpg\" title=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" width=\"640\"/></figure></div><h3>İLETİŞİM BAŞKANLIĞI'NDAN AÇIKLAMA</h3><p>Görüşmeden sonra İletişim Başkanlığı'ndan yapılan açıklamada şu ifadelere yer verildi: \"Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan, NATO Devlet ve Hükûmet Başkanları Zirvesi için bulunduğu <a class=\"keyword-sd\" href=\"/lahey/\" title=\"Lahey\">Lahey</a>'de <a class=\"keyword-sd\" href=\"/amerika-birlesik-devletleri-baskani/\" title=\"Amerika Birleşik Devletleri Başkanı\">Amerika Birleşik Devletleri Başkanı</a> Donald Trump ile bir görüşme gerçekleştirdi.</p><div class=\"drimg\"><figure><img alt=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" class=\"medium-insert-image-active\" height=\"473\" src=\"http://foto.sondakika.com/haber/2025/06/25/cumhurbaskani-erdogan-ile-trump-yuz-yuze-gorustu-18785615_8452_m.jpg\" title=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" width=\"640\"/></figure></div><h3>\"100 MİLYAR DOLAR TİCARET HEDEFİ\"</h3><p>Görüşmede Türkiye ile ABD ikili ilişkileri, bölgesel ve küresel konular ele alındı. Cumhurbaşkanı Erdoğan görüşmede, enerji ve yatırım başta olmak üzere farklı alanlarda iki ülkenin büyük potansiyele sahip olduğunu, özellikle savunma sanayii alanındaki iş birliğinin ilerletilmesinin toplam 100 milyar dolar ticaret hacmi hedefine ulaşılmasını kolaylaştıracağını ifade etti.</p><div class=\"drimg\"><figure><img alt=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" height=\"438\" src=\"http://foto.sondakika.com/haber/2025/06/25/cumhurbaskani-erdogan-ile-trump-yuz-yuze-gorustu-18785615_1237_m.jpg\" title=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" width=\"640\"/></figure></div><h3>\"GAZZE'DEKİ İNSANİ TRAJEDİ BİR AN ÖNCE SONA ERMELİ\"</h3><p>Cumhurbaşkanımız, Amerika Başkanı Trump'ın gayretleriyle İsrail-İran arasında sağlanan ateşkesi memnuniyetle karşıladığını, bunun kalıcı olmasını temenni ettiğini, Gazze'deki insani trajedinin bir an önce sonlandırılmasında ve Rusya-Ukrayna arasındaki savaşın barışçıl çözümünde yakın diyaloğun önemini vurguladı.</p><p>İki lider, NATO'nun önde gelen Müttefikleri olarak, İttifakın caydırıcı gücünün pekiştirilmesi için atılacak adımların ehemmiyetine dikkat çekti.\"</p><div class=\"drimg\"><figure><img alt=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" height=\"584\" src=\"https://foto.sondakika.com/haber/2025/06/25/cumhurbaskani-erdogan-ile-trump-yuz-yuze-gorustu-18785615_9006_m.jpg\" title=\"Cumhurbaşkanı Erdoğan ile Trump yüz yüze görüştü: Gazze'deki trajedi bir an önce sona ermeli\" width=\"589\"/></figure></div> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "İsrail'in \"öldürdük\" dediği İranlı komutan Tahran'daki kutlamalarda görüntülendi",
    "link": "https://www.sondakika.com/guncel/haber-iran-generali-kaani-saldiri-iddialarina-ragmen-tah-18785600/",
    "aciklama": "İsrail'in 13 Haziran'daki saldırılarında hayatını kaybettiği iddia edilen İran Devrim Muhafızları Ordusuna bağlı Kudüs Gücü Komutanı Tümgeneral İsmail Kaani, Tahran'da düzenlenen gösterilere katıldı.",
    "zaman": "00:04",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/25/abd-nin-oldurduk-dedigi-iranli-komutan-tahran-18785584_7019_amp.jpg",
    "headline": "",
    "description": "",
    "haber_metni": "",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Özbekistan ve Moğolistan'dan Stratejik Ortaklık Anlaşması",
    "link": "https://www.sondakika.com/guncel/haber-ozbekistan-ve-mogolistan-dan-stratejik-ortaklik-an-18785590/",
    "aciklama": "Özbekistan ve Moğolistan, kapsamlı stratejik ortaklık ilişkileri için belge imzaladı.",
    "zaman": "23:55",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/ozbekistan-ve-mogolistan-kapsamli-ortaklik-5-18785579_amp.jpg",
    "headline": "Özbekistan ve Moğolistan'dan Stratejik Ortaklık Anlaşması",
    "description": "Özbekistan ve Moğolistan, kapsamlı stratejik ortaklık ilişkileri için belge imzaladı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/ozbekistan/\" title=\"Özbekistan\">Özbekistan</a> ile <a class=\"keyword-sd\" href=\"/mogolistan/\" title=\"Moğolistan\">Moğolistan</a> arasında kapsamlı stratejik ortaklık ilişkilerinin geliştirilmesine ilişkin belge imzalandı.</p><p>Özbekistan Cumhurbaşkanlığı Ofisinden yapılan açıklamaya göre, Cumhurbaşkanı Şevket Mirziyoyev resmi ziyaret ile gittiği Moğolistan'da Cumhurbaşkanı Khurelsukh Ukhnaa ile bir araya geldi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Mirziyoyev görüşmede, ziyaretin Özbek-Moğol ilişkilerinin çok yönlü gelişiminde yeni bir dönemin başlangıcı olacağını belirtti.</p><p>Görüşmede, iki ülkenin karşılıklı ticaret hacminin arttırılması için önemli bir potansiyele sahip olduğu ifade edilerek, bu amaçla tercihli ticaret ve yatırımların karşılıklı korunması anlaşmalarının kabulünün hızlandırılması gerektiği vurgulandı.</p><p>Liderler, iki ülke arasında varılan anlaşmaların zamanında hayata geçirilmesi için bir yol haritasının belirlenmesini kararlaştırdı.</p><p>Görüşmelerin ardından Mirziyoyev ve Khurelsukh Ukhnaa, iki ülke arasında kapsamlı stratejik ortaklık ilişkilerinin kurulmasına ilişkin ortak bildiriyi imzaladı.</p><p>İki ülke arasında ayrıca tarım-hayvancılık, sanayi-madencilik, çevre, sağlık, eğitim, kültür ve <a class=\"keyword-sd\" href=\"/spor/\" title=\"Son Dakika Spor, Son Dakika Spor Haberleri, Spor Son Dakika\">spor</a> alanlarında işbirliği anlaşmaları imzalandı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "THK 100. Yılında 'Vecihi Hürkuş' Oyunu",
    "link": "https://www.sondakika.com/guncel/haber-thk-100-yilinda-vecihi-hurkus-oyunu-18785575/",
    "aciklama": "THK'nın 100. yılı kapsamında 'Bir Tayyareci Vecihi Hürkuş' oyunu sahnelendi.",
    "zaman": "23:44",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/thk-nin-100-yilina-ozel-bir-tayyareci-vecihi-18785565_amp.jpg",
    "headline": "THK 100. Yılında 'Vecihi Hürkuş' Oyunu",
    "description": "THK'nın 100. yılı kapsamında 'Bir Tayyareci Vecihi Hürkuş' oyunu sahnelendi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Türk Hava Kurumunun (THK) 100. yılı dolayısıyla düzenlenen etkinlikler kapsamında \"Bir Tayyareci <a class=\"keyword-sd\" href=\"/vecihi-hurkus/\" title=\"Vecihi Hürkuş\">Vecihi Hürkuş</a>\" oyunu sahnelendi.</p><p> <a class=\"keyword-sd\" href=\"/kultur/\" title=\"Kültür\">Kültür</a> ve <a class=\"keyword-sd\" href=\"/turizm/\" title=\"Turizm\">Turizm</a> Bakanlığı ile THK işbirliğiyle <a class=\"keyword-sd\" href=\"/ankara/\" title=\"Ankara\">Ankara</a> Devlet Resim ve Heykel Müzesi'nde sahnelenen oyun, Türk havacılık tarihinin önemli isimlerinden Vecihi Hürkuş'un hayatını konu alıyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yönetmenliğini <a class=\"keyword-sd\" href=\"/orhan-karatas/\" title=\"Orhan Karataş\">Orhan Karataş</a>'ın üstlendiği ve Tahsin <a class=\"keyword-sd\" href=\"/murat-demirbas/\" title=\"Murat Demirbaş\">Murat Demirbaş</a>'ın performansıyla sahnelenen tek kişilik oyunun gösterimine, THK <a class=\"keyword-sd\" href=\"/kayyum/\" title=\"Kayyum\">Kayyum</a> Heyeti Başkanı <a class=\"keyword-sd\" href=\"/kemal-yurtnac/\" title=\"Kemal Yurtnaç\">Kemal Yurtnaç</a> da katıldı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kemalpaşa'da Cam Fabrikasında Yangın",
    "link": "https://www.sondakika.com/guncel/haber-kemalpasa-da-cam-fabrikasinda-yangin-18785561/",
    "aciklama": "Kemalpaşa'daki cam fabrikasında çıkan yangın, itfaiye ekipleri tarafından söndürüldü. Hasar oluştu.",
    "zaman": "23:30",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/izmir-de-cam-fabrikasinda-cikan-yangin-sondur-18785545_amp.jpg",
    "headline": "Kemalpaşa'da Cam Fabrikasında Yangın",
    "description": "Kemalpaşa'daki cam fabrikasında çıkan yangın, itfaiye ekipleri tarafından söndürüldü. Hasar oluştu.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/izmir/\" title=\"İzmir\">İzmir</a>'in <a class=\"keyword-sd\" href=\"/kemalpasa/\" title=\"Kemalpaşa\">Kemalpaşa</a> ilçesinde cam fabrikasında çıkan yangın, itfaiye ekiplerince söndürüldü.</p><p>Kemalpaşa <a class=\"keyword-sd\" href=\"/organize-sanayi-bolgesi/\" title=\"Organize Sanayi Bölgesi\">Organize Sanayi Bölgesi</a> 641 Sokak'ta cam üretilen bir fabrikanın atölye bölümünde henüz belirlenemeyen nedenle yangın çıktı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Durumun bildirilmesi üzerine olay yerine çok sayıda itfaiye, sağlık ve polis ekibi sevk edildi.</p><p> <a class=\"keyword-sd\" href=\"/polis/\" title=\"Polis\">Polis</a> ekipleri çevrede güvenlik önlemi aldı.</p><p> <a class=\"keyword-sd\" href=\"/itfaiye/\" title=\"İtfaiye\">İtfaiye</a> ekiplerinin müdahalesiyle söndürülen yangın nedeniyle atölyede hasar oluştu.</p><p>Ekiplerin soğutma çalışmaları sürüyor.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kepez'de Temel Yangın Güvenliği Eğitimi",
    "link": "https://www.sondakika.com/guncel/haber-kepez-de-temel-yangin-guvenligi-egitimi-18785553/",
    "aciklama": "Kepez Belediyesi, personeline yangın güvenliği eğitimi vererek acil müdahale bilgilerini aktardı.",
    "zaman": "23:27",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/kepez-belediyesi-personeline-temel-yangin-2-18785535_amp.jpg",
    "headline": "Kepez'de Temel Yangın Güvenliği Eğitimi",
    "description": "Kepez Belediyesi, personeline yangın güvenliği eğitimi vererek acil müdahale bilgilerini aktardı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/kepez-belediyesi/\" title=\"Kepez Belediyesi\">Kepez Belediyesi</a> personeline yönelik yangın anında doğru ve bilinçli hareket edilebilmesi amacıyla \"Temel Yangın Güvenliği\" eğitimi düzenlendi.</p><p>Belediyeden yapılan açıklamaya göre, Kepez Belediyesi ana hizmet binasında gerçekleştirilen eğitimlerde, yangınların çıkış nedenleri, itfaiyenin görevleri, doğru ihbar teknikleri, yangın anında stres yönetimi ve müdahale yöntemleri ele alındı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yangınların genellikle bilgisizlik, dikkatsizlik, tedbirsizlik ve kazalardan kaynaklandığına dikkati çekilen eğitimde, personelin bilinçli müdahalede bulunabilmesi için gerekli bilgiler aktarıldı, teorik bilgilendirmelerin ardından uygulamalı eğitime geçildi.</p><p>Kepez Belediyesi bahçesinde devam eden eğitimde yangın tüplerinin çeşitleri, doğru kullanım teknikleri ve yangının kontrol altına alınmasıyla ilgili pratik bilgiler saha ortamında personelle paylaşıldı.</p><p>Yangın söndürme ekipmanlarını birebir deneyimleyen belediye personeli, acil durumlara karşı bilinçlendirildi.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Köpeğe Şiddet Uygulayan Sanığa Ev Hapsi",
    "link": "https://www.sondakika.com/guncel/haber-kopege-siddet-uygulayan-saniga-ev-hapsi-18785528/",
    "aciklama": "Eskişehir'de iş ortağına ait köpeği yere attıktan sonra bir süre boğazını sıkan şahsa ev hapsi cezası verildi. Öte yandan o anlar, caddedeki iş yerinin güvenlik kamerasına yansıdı.",
    "zaman": "23:14",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/kopegi-yere-atip-bogazini-sikti-o-anlar-kamerada-18785504_4635_amp.jpg",
    "headline": "Köpeğe Şiddet Uygulayan Sanığa Ev Hapsi",
    "description": "Eskişehir'de iş ortağına ait köpeği yere attıktan sonra bir süre boğazını sıkan şahsa ev hapsi cezası verildi. Öte yandan o anlar, caddedeki iş yerinin güvenlik kamerasına yansıdı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/eskisehir/\" title=\"Eskişehir\">Eskişehir</a>'in <a class=\"keyword-sd\" href=\"/odunpazari/\" title=\"Odunpazarı\">Odunpazarı</a> ilçesi İstiklal Mahallesi'nde Zafer B., aracından indirdiği köpeği yere attıktan sonra bir süre boğazını sıktı, daha sonra da köpeği alıp yanındaki çocukla yeniden araca binerek uzaklaştı.</p><div class=\"drimg\"><figure><img alt=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" height=\"445\" src=\"http://foto.sondakika.com/haber/2025/06/24/kopegi-yere-atip-bogazini-sikti-o-anlar-kamerada-18785504_4667_m.jpg\" title=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" width=\"640\"/></figure></div><h3>O ANLAR KAMERADA</h3><p>O anlar, caddedeki iş yerinin güvenlik kamerasına yansıdı. Köpeğe şiddet uygulandığını gören hayvanseverler, görüntüleri sosyal medyada paylaşıp polise de ihbarda bulundu.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><div class=\"drimg\"><figure><img alt=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" height=\"360\" src=\"http://foto.sondakika.com/haber/2025/06/24/kopegi-yere-atip-bogazini-sikti-o-anlar-kamerada-18785504_781_m.jpg\" title=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" width=\"640\"/></figure></div><h3>HAYDİ EKİPLERİ HAREKETE GEÇTİ</h3><p>Eskişehir <a class=\"keyword-sd\" href=\"/cumhuriyet-bassavciligi/\" title=\"Cumhuriyet Başsavcılığı\">Cumhuriyet Başsavcılığı</a>'nın talimatıyla İl Emniyet Müdürlüğü Hayvan Durum İzleme (HAYDİ) ekipleri tarafından inceleme başlatıldı. Köpeğe şiddet uyguladığı belirtilen Zafer B., gözaltına alındı. </p><div class=\"drimg\"><figure><img alt=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" height=\"360\" src=\"http://foto.sondakika.com/haber/2025/06/24/kopegi-yere-atip-bogazini-sikti-o-anlar-kamerada-18785504_4258_m.jpg\" title=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" width=\"640\"/></figure></div><h3>EV HAPSİ CEZASI VERİLDİ</h3><p>İl <a class=\"keyword-sd\" href=\"/tarim/\" title=\"Tarım\">Tarım</a> ve Orman Müdürlüğü ekipleri de köpeği sağlık kontrolünden geçirdi. Şüpheli Zafer B., iş ortağına ait olan köpeği tuvalet ihtiyacı için araçtan indirdiğini, çok havlaması üzerine köpeği eline alıp yere attığını söyledi. İl Emniyet Müdürlüğü'nde ifadesi alınan Zafer B., işlemlerinin ardından adliyeye sevk edildi. Zafer B.'ye çıkarıldığı mahkemece \"bir ev hayvanına veya evcil hayvana işkence etme\" suçundan ev hapsi cezası verildi. </p><div class=\"drimg\"><figure><img alt=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" height=\"423\" src=\"http://foto.sondakika.com/haber/2025/06/24/kopegi-yere-atip-bogazini-sikti-o-anlar-kamerada-18785504_5211_m.jpg\" title=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" width=\"640\"/></figure></div><h3>\"BENİM KÖPEĞİM, İSTEDİĞİMİ YAPARIM\"</h3><p>İstiklal Mahallesi'nde oturan ve olaya tanıklık eden Hülya Coşkun isimli kadın, köpeği yere atan şüpheliyi uyardığını söyledi. Buna rağmen Zafer B.'nin şiddeti sürdürdüğünü ifade eden Coşkun, \"Evde otururken köpek çığlıklarıyla balkona fırladım. Gördüğüm kişi köpeği aldığı gibi yere fırlattı. Ben, 'Ne yapıyorsun? Ona nasıl kıyıyorsun?' diye bağırdım ama adam hiç tepki vermedi. Daha sonra, 'Benim köpeğim, istediğimi yaparım' dedi ve çekti gitti. Oğlu da yerde tekmeledi, boğazını sıktı ve bir şeyler yaptı. Ben çok sinirlendim. Bu kişi, 'Size ne? İstediğimi yaparım' dedi ve çekti gitti. Lütfen artık durdurulsun, içim parçalanıyor, kıyamıyorum. Bu köpek belki acıkmıştır, yorulmuştur veya arabada bunalmıştır. Bunu kucağına alacaksın, seveceksin ve sakinleştireceksin. Bunun sorumluluğunu alamıyorsan hayvanlara bakmayacaksın. Benim de hayvanlarım var, arkadaşım da birçok hayvanla ilgileniyor. Biz gözümüz gibi bakıyoruz. Lütfen ilgilenin\" diye konuştu.</p><div class=\"drimg\"><figure><img alt=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" class=\"medium-insert-image-active\" height=\"423\" src=\"http://foto.sondakika.com/haber/2025/06/24/kopegi-yere-atip-bogazini-sikti-o-anlar-kamerada-18785504_4579_m.jpg\" title=\"Köpeği yere atıp, boğazını sıktı; o anlar kamerada\" width=\"640\"/></figure></div> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Cumhurbaşkanı Erdoğan, Hollanda Kralı Alexander'ın NATO liderleri onuruna verdiği yemeğe katıldı",
    "link": "https://www.sondakika.com/guncel/haber-cumhurbaskani-erdogan-hollanda-krali-alexander-in--18785530/",
    "aciklama": "Cumhurbaşkanı Recep Tayyip Erdoğan, Hollanda Kralı Willem-Alexander ve eşinin, NATO Devlet ve Hükümet Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı.",
    "zaman": "23:14",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/cumhurbaskani-erdogan-hollanda-krali-alexande-5-18785515_amp.jpg",
    "headline": "Cumhurbaşkanı Erdoğan, Hollanda Kralı Alexander'ın NATO liderleri onuruna verdiği yemeğe katıldı",
    "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Hollanda Kralı Willem-Alexander ve eşinin, NATO Devlet ve Hükümet Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Cumhurbaşkanı <a class=\"keyword-sd\" href=\"/recep-tayyip-erdogan/\" title=\"Recep Tayyip Erdoğan\">Recep Tayyip Erdoğan</a>, <a class=\"keyword-sd\" href=\"/hollanda/\" title=\"Hollanda\">Hollanda</a> Kralı Willem-Alexander ve eşinin, NATO Devlet ve <a class=\"keyword-sd\" href=\"/hukumet/\" title=\"Hükümet\">Hükümet</a> Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı.</p><p>Cumhurbaşkanı Erdoğan'a, <a class=\"keyword-sd\" href=\"/kraliyet-sarayi/\" title=\"Kraliyet Sarayı\">Kraliyet Sarayı</a>'ndaki yemekte, eşi <a class=\"keyword-sd\" href=\"/emine-erdogan/\" title=\"Emine Erdoğan\">Emine Erdoğan</a> eşlik etti.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yemeğe gelen konukları karşılayan Hollanda Kralı Willem-Alexander ve eşi Maxima'nın, zirveye katılan devlet ve hükümet başkanları ve eşleriyle fotoğraf çektirmesinin ardından yemeğe geçildi.</p><p>Bu arada Cumhurbaşkanı Erdoğan, yemek öncesi Aile Fotoğrafı çekiminde solunda bulunan ABD Başkanı <a class=\"keyword-sd\" href=\"/donald-trump/\" title=\"Donald Trump\">Donald Trump</a> ile tokalaştı. Erdoğan'ın sağında ise <a class=\"keyword-sd\" href=\"/slovakya/\" title=\"Slovakya\">Slovakya</a> Cumhurbaşkanı Peter Pellegrini yer aldı.</p><p>Cumhurbaşkanı Recep Tayyip Erdoğan ile ABD Başkanı Donald Trump, Çekya Cumhurbaşkanı Petr Pavel, <a class=\"keyword-sd\" href=\"/italya/\" title=\"İtalya\">İtalya</a> Başbakanı <a class=\"keyword-sd\" href=\"/giorgia-meloni/\" title=\"Giorgia Meloni\">Giorgia Meloni</a> ve NATO Genel Sekreteri <a class=\"keyword-sd\" href=\"/mark-rutte/\" title=\"Mark Rutte\">Mark Rutte</a> aynı masada oturdu.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Reyhanlı saldırısının faili teröristler yarın hakim karşısına çıkacak",
    "link": "https://www.sondakika.com/guncel/haber-reyhanli-saldirisinin-faili-teroristler-yarin-haki-18785527/",
    "aciklama": "HATAY'ın Reyhanlı ilçesinde 11 Mayıs 2013 tarihinde iki minibüsle düzenlenen ve 53 kişinin hayatını kaybettiği bombalı saldırının 4 failinin yarın görülecek ilk duruşmasına katılmak için 11 Mayıs Şehitler Derneği üyeleri Ankara'ya yola çıktı.",
    "zaman": "23:13",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/11-mayis-saldirisinin-faillerinin-mahkemesi-i-4-18785502_amp.jpg",
    "headline": "Reyhanlı saldırısının faili teröristler yarın hakim karşısına çıkacak",
    "description": "HATAY'ın Reyhanlı ilçesinde 11 Mayıs 2013 tarihinde iki minibüsle düzenlenen ve 53 kişinin hayatını kaybettiği bombalı saldırının 4 failinin yarın görülecek ilk duruşmasına katılmak için 11 Mayıs Şehitler Derneği üyeleri Ankara'ya yola çıktı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>HATAY'ın <a class=\"keyword-sd\" href=\"/reyhanli/\" title=\"Reyhanlı\">Reyhanlı</a> ilçesinde 11 Mayıs 2013 tarihinde iki minibüsle düzenlenen ve 53 kişinin hayatını kaybettiği bombalı saldırının 4 failinin yarın görülecek ilk duruşmasına katılmak için 11 Mayıs Şehitler Derneği üyeleri <a class=\"keyword-sd\" href=\"/ankara/\" title=\"Ankara\">Ankara</a>'ya yola çıktı.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>11 Mayıs 2013 Reyhanlı saldırısının failleri Temir Dukkancı, Cengiz Sertel, Muhammed Dip Koralı ve <a class=\"keyword-sd\" href=\"/mehmet-gezer/\" title=\"Mehmet Gezer\">Mehmet Gezer</a>, yarın saat 14.00'te, Ankara 9'uncu Ağır Ceza Mahkemesi'nde ilk duruşmada hakim karşısına çıkacak. 11 Mayıs Şehitler Derneği üyeler de yarınki duruşmaya katılmak üzere Ankara'ya yola çıktı.</p><p>Oğlu Oğulcan Tuna'nın ikinci bombalı saldırının yapıldığı <a class=\"keyword-sd\" href=\"/ptt/\" title=\"PTT\">PTT</a> yakınında hayatını kaybettiğini kaydeden 11 Mayıs Şehitler Derneği Başkanı <a class=\"keyword-sd\" href=\"/ahmet-tuna/\" title=\"Ahmet Tuna\">Ahmet Tuna</a>, yaptığı açıklamada, \"2013 yılı 11 Mayıs günü, <a class=\"keyword-sd\" href=\"/hatay/\" title=\"Hatay\">Hatay</a>'ın Reyhanlı ilçesinde büyük bir katliam yaşandı. Buna 11 Mayıs katliamı diyoruz. 53 vatandaşımız şehit oldu. 200'e yakın vatandaşımız da yaralandı. Gerçekten o gün bize vahşeti yaşattılar. Bu saldırıda bombayı patlatan, yardım yapanların çoğu yakalandı. Bunlardan 9 kişi müebbet hapis cezası aldı. Ama bunun yanında 9 firari vardı. Bunlardan Türk Devleti ve MİT'in gücü ile Muhammed Dip Koralı, Temir Dukkancı, Cengiz Sertel ve Mehmet Gezer teröristler yakalandı. Yarın Ankara'da 9'uncu Ağır Ceza Mahkemesi'nde yargılanmaları yapılacaktır. Yüksek adaletten bunların müebbetle cezalandırılmasını talep ediyoruz. Devletimiz milletimiz var olsun\" dedi.</p><p>Patlamalarda 1,5 yaşındaki kızı Fatmanur ile ablası Nadire Kuvvet'i kaybeden Hatice Kübra Erboz ise \"Yeni yakalanan teröristler için mahkemedeyiz. Gururluyuz, Türk İstihbarat Teşkilatı'na teşekkür ederiz. Diğerlerinin de bir an önce yakalanıp adalette teslim edilmesini ve gerekli en ağır cezanın verilmesini istiyoruz. Bu şekilde bir nebze de olsa gönlümüze su serpiliyor Adalet yerini buluyor. Teşekkürler MİT, teşekkürler Türk adaleti\" diye konuştu. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Darıca Belediye Başkanı Bıyık Yaralandı",
    "link": "https://www.sondakika.com/guncel/haber-darica-belediye-baskani-biyik-yaralandi-18785523/",
    "aciklama": "Zabıta intihar girişiminde bulundu; seken mermiyle başkan Bıyık yaralandı, zabıta hayatını kaybetti.",
    "zaman": "23:12",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/darica-belediye-baskani-biyik-intihar-eden-5-18785512_amp.jpg",
    "headline": "Darıca Belediye Başkanı Bıyık Yaralandı",
    "description": "Zabıta intihar girişiminde bulundu; seken mermiyle başkan Bıyık yaralandı, zabıta hayatını kaybetti.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Darıca Belediye Başkanı <a class=\"keyword-sd\" href=\"/muzaffer-biyik/\" title=\"Muzaffer Bıyık\">Muzaffer Bıyık</a>, intihar eden zabıta personelinin tabancasından çıkan kurşunun isabet etmesi sonucu yaralandı.</p><p>Belediye binasına gelen ve zabıta memuru olduğu öğrenilen K.D. (35) henüz bilinmeyen nedenle intihar girişiminde bulundu.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>K.D. ağır yaralanırken, tabancasından çıkan mermi sekerek başkan Bıyık'ın koluna isabet etti.</p><p>Olay yerindeki ilk müdahalenin ardından hastaneye kaldırılan K.D. burada yapılan müdahaleye rağmen kurtarılamadı.</p><p>Darıca <a class=\"keyword-sd\" href=\"/farabi/\" title=\"Farabi\">Farabi</a> Eğitim ve Araştırma Hastanesinde tedavi altına alınan Bıyık'ın ise sağlık durumunun iyi olduğu öğrenildi.</p><p>Yaralı Bıyık, buradaki ilk müdahalesinin ardından tedavisine devam edilmek üzere <a class=\"keyword-sd\" href=\"/kocaeli-universitesi/\" title=\"Kocaeli Üniversitesi\">Kocaeli Üniversitesi</a> (KOÜ) Hastanesine sevk edildi.</p><p>Hastaneye sedyeyle girişi sırasında Bıyık'ın sol kolunun gazlı bez ve bandajla sarılı olduğu görüldü. Bıyık'ı burada, KOÜ Rektörü Prof. Dr. Nuh Zafer Cantürk, İl Sağlık Müdürü Yüksel Pehlevan, KOÜ Hastanesi Başhekimi Prof. Dr. Görkem Aksu, yakınları ve <a class=\"keyword-sd\" href=\"/ak-parti/\" title=\"AK Parti\">AK Parti</a> temsilcileri karşıladı.</p><p>\"Sağlık durumum iyi ve kontrol altındayım\"</p><p>Bıyık, sosyal medya hesabından yaptığı açıklamada, \"Bu akşam belediyemizde yaşanan elim hadise sonucu yaralanarak hastaneye sevk edildim. Çok şükür, hayati riskim yok. Sağlık durumum iyi ve kontrol altındayım. Arayıp soran, dua eden tüm dostlarıma, akrabalarıma ve kıymetli hemşehrilerimize yürekten teşekkür ediyorum. Olay sırasında hayatını kaybeden zabıta personelimize Allah'tan rahmet, ailesi ile yakınlarına sabır ve başsağlığı diliyorum.\" ifadelerini kullandı.</p><p>Vali Aktaş'tan açıklama</p><p>Bu arada Vali <a class=\"keyword-sd\" href=\"/ilhami-aktas/\" title=\"İlhami Aktaş\">İlhami Aktaş</a>, Belediye Başkanı Bıyık'ı hastanede ziyaret etti.</p><p>Aktaş, AA muhabirine, Darıca Belediyesinde görevli zabıta personelinin intihar ettiğini belirterek, \"Personel yanında getirdiği tabancayla intihar etmiş, seken kurşunla da Darıca Belediye Başkanı Muzaffer Bıyık yaralanmıştır. Belediye Başkanı Bıyık'ın sağlık durumu iyi, zabıta personeli ise hastanede hayatını kaybetmiştir.\" ifadesini kullandı.</p><p>Öte yandan Belediyenin sosyal medya hesabından yapılan açıklamada, Bıyık'ın, Darıca Farabi Eğitim ve Araştırma Hastanesine kaldırıldığı belirtilerek, şunlar kaydedildi: </p><p>\"Yapılan kontroller sonucu sağlık durumunun iyi olduğu ve olaydan sadece ufak bir sıyrıkla etkilendiği tespit edilmiştir. Başkanımızın genel durumu iyi olup, tedbir amaçlı müşahede altındadır. Yaşanan bu üzücü olayla ilgili adli süreç başlatılmış olup, konu emniyet ve yargı makamlarının takibindedir. Sürece dair gelişmeler oldukça kamuoyuyla şeffaf şekilde paylaşılacaktır. Başkanımıza geçmiş olsun dileklerini ileten ve konuyla ilgili bilgi almak isteyen tüm hemşehrilerimize teşekkür eder, kamuoyuna saygıyla duyururuz.\"</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Çandır Fasulyesi Ekimine Başlandı",
    "link": "https://www.sondakika.com/guncel/haber-candir-fasulyesi-ekimine-baslandi-18785522/",
    "aciklama": "Konyaaltı Belediyesi, 5 bin metrekare alana çandır fasulyesi ekti. Şenlikler düzenleyecek.",
    "zaman": "23:11",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/konyaalti-belediyesi-candir-fasulyesinin-ekim-2-18785501_amp.jpg",
    "headline": "Çandır Fasulyesi Ekimine Başlandı",
    "description": "Konyaaltı Belediyesi, 5 bin metrekare alana çandır fasulyesi ekti. Şenlikler düzenleyecek.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/konyaalti-belediyesi/\" title=\"Konyaaltı Belediyesi\">Konyaaltı Belediyesi</a>, 5 bin metrekare alana yöreye özgü çandır fasulyesi ekti.</p><p>Belediyeden yapılan açıklamaya göre, Park ve Bahçeler Müdürlüğü ekipleri, mülkiyeti belediyeye ait olan ve Yarbaşçandır Mahallesi'nde bulunan tarlaya ekim gerçekleştirdi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> \"<a class=\"keyword-sd\" href=\"/antalya/\" title=\"Antalya\">Antalya</a> piyazı\"nın ana maddesi çandır fasulyesinin tanıtımı için de Konyaaltı Belediyesi her yıl şenlikler düzenliyor.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Şırnak Gençleri Çanakkale'ye Uğurlandı",
    "link": "https://www.sondakika.com/guncel/haber-sirnak-gencleri-canakkale-ye-ugurlandi-18785514/",
    "aciklama": "Silopi'de 'Şehirler ve Kültürler Projesi' kapsamında 38 genç Çanakkale gezisine çıktı.",
    "zaman": "23:04",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/silopili-gencler-canakkale-ye-kultur-gezisine-18785495_amp.jpg",
    "headline": "Şırnak Gençleri Çanakkale'ye Uğurlandı",
    "description": "Silopi'de 'Şehirler ve Kültürler Projesi' kapsamında 38 genç Çanakkale gezisine çıktı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/sirnak/\" title=\"Şırnak\">Şırnak</a>'ın <a class=\"keyword-sd\" href=\"/silopi/\" title=\"Silopi\">Silopi</a> ilçesinde \"Şehirler ve Kültürler Projesi\" kapsamında gençler <a class=\"keyword-sd\" href=\"/canakkale/\" title=\"Çanakkale\">Çanakkale</a> gezisine çıktı.</p><p>Şırnak <a class=\"keyword-sd\" href=\"/genclik/\" title=\"Gençlik\">Gençlik</a> ve <a class=\"keyword-sd\" href=\"/Spor/\" title=\"Son Dakika Spor, Son Dakika Spor Haberleri, Spor Son Dakika\">Spor</a> İl Müdürlüğü tarafından Gençlik ve Spor Bakanlığı'nın \"Şehirler ve Kültürler Projesi\" kapsamında 38 genç için 1 gençlik lideri ve 1 eğitmen eşliğinde gezi programı tertip edildi.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Silopi Gençlik Merkezi önünde otobüse binen öğrenciler, 5 günlük gezi programı kapsamında Çanakkale'ye uğurlandı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kırıkkale'de Apartman Yangını: 3 Hastaneye Kaldırıldı",
    "link": "https://www.sondakika.com/guncel/haber-kirikkale-de-apartman-yangini-3-hastaneye-kaldiril-18785510/",
    "aciklama": "Kırıkkale'deki yangında dumandan etkilenen 8 kişiden 3'ü hastaneye kaldırıldı, durumları iyi.",
    "zaman": "22:59",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/kirikkale-de-3-katli-apartmanda-cikan-yangind-5-18785488_amp.jpg",
    "headline": "Kırıkkale'de Apartman Yangını: 3 Hastaneye Kaldırıldı",
    "description": "Kırıkkale'deki yangında dumandan etkilenen 8 kişiden 3'ü hastaneye kaldırıldı, durumları iyi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>KIRIKKALE'de 3 katlı apartmanda çıkan yangında dumandan etkilenen 8 kişiden 3'ü hastaneye kaldırıldı. </p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yangın, akşam saatlerinde Etiler Mahallesi <a class=\"keyword-sd\" href=\"/gaziosmanpasa/\" title=\"Gaziosmanpaşa\">Gaziosmanpaşa</a> Caddesi'ndeki 3 katlı apartmanın birinci katındaki dairede çıktı. Şarja takılı telefonun bataryasının patlaması sonucu çıktığı değerlendirilen yangın, kısa sürede daireyi tamamen sardı. Yangında apartmana yayılan yoğun duman nedeniyle bina sakinleri mahsur kaldı. İhbar üzerine adrese çok sayıda itfaiye, polis ve sağlık ekibi sevk edildi. Apartmanda bulanan vatandaşlar itfaiye ekipleri tarafından tahliye edildi. Sağlık ekiplerince ambulansta müdahale edilen 8 kişiden 3'ü hastaneye kaldırıldı. Yangın itfaiye ekiplerince kontrol altına alınarak söndürülürken, evde büyük hasara yol açtı. Hastaneye kaldırılanların durumunun iyi olduğu öğrenildi. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Korkuteli'nde Halk Ekmek Tesisi Açıldı",
    "link": "https://www.sondakika.com/guncel/haber-korkuteli-nde-halk-ekmek-tesisi-acildi-18785482/",
    "aciklama": "Korkuteli Belediyesi, günlük 24.500 ekmek üreten Halk Ekmek Tesisi'ni hayata geçirdi.",
    "zaman": "22:47",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/korkuteli-belediyesi-gunluk-24-bin-500-ekmek-18785452_amp.jpg",
    "headline": "Korkuteli'nde Halk Ekmek Tesisi Açıldı",
    "description": "Korkuteli Belediyesi, günlük 24.500 ekmek üreten Halk Ekmek Tesisi'ni hayata geçirdi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p> <a class=\"keyword-sd\" href=\"/korkuteli-belediyesi/\" title=\"Korkuteli Belediyesi\">Korkuteli Belediyesi</a> hayata geçirdiği Halk <a class=\"keyword-sd\" href=\"/ekmek/\" title=\"Ekmek\">Ekmek</a> Tesisi ile günlük 24 bin 500 ekmek üretimi yapıyor.</p><p>Belediyeden yapılan açıklamaya göre, tesiste tam buğday, taş fırın, kepekli ve beyaz ekmek çeşitlerinin yanı sıra günlük simit, poğaça, açma ve kek de üretiliyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Korkuteli Belediye Başkanı <a class=\"keyword-sd\" href=\"/saniye-caran/\" title=\"Saniye Caran\">Saniye Caran</a>, belediye olarak vatandaşın temel ihtiyaçlarına kaliteli, sağlıklı ve ekonomik çözümler sunmak adına Halk Ekmek Projesini hayata geçirdiklerini belirtti.</p><p>Üretimden dağıtıma kadar her aşamada titizlikle çalıştıklarını ifade eden Caran, tesisin üretim kapasitesini 35 bine çıkarmayı ve ürün çeşitliliğini artırmayı hedeflediklerini kaydetti.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Alaşehir'de Gaz Patlamasıyla Yangın Çıktı",
    "link": "https://www.sondakika.com/guncel/haber-alasehir-de-gaz-patlamasiyla-yangin-cikti-18785472/",
    "aciklama": "Alaşehir'de eski çöp alanında metan gazı patlaması sonrası yangın çıktı, itfaiye ekipleri müdahale ediyor.",
    "zaman": "22:43",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/manisa-da-eski-cop-depolama-alaninda-yangin-1-6-18785449_amp.jpg",
    "headline": "Alaşehir'de Gaz Patlamasıyla Yangın Çıktı",
    "description": "Alaşehir'de eski çöp alanında metan gazı patlaması sonrası yangın çıktı, itfaiye ekipleri müdahale ediyor.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>MANİSA'nın <a class=\"keyword-sd\" href=\"/alasehir/\" title=\"Alaşehir\">Alaşehir</a> ilçesinde eski çöp depolama alanında metan gazı patlamasının ardından yangın çıktı. Yoğun duman çevreyi sararken, yangına müdahale eden itfaiye ekibinden H.A.A. dumandan etkilendi. Alevlerin ormana sıçramaması için söndürme çalışmaları yoğun şekilde sürdürülüyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yangın, bugün saat 18.00 sıralarında <a class=\"keyword-sd\" href=\"/ilica/\" title=\"Ilıca\">Ilıca</a> Mahallesi'ndeki eski vahşi çöp depolama alanında çıktı. Çöplük alanda metan gazı patlamasının ardından çıktığı tahmin edilen yangını gören vatandaşların ihbarı üzerine bölgeye <a class=\"keyword-sd\" href=\"/manisa/\" title=\"Manisa\">Manisa</a> Büyükşehir Belediyesi, Alaşehir Belediyesi ve <a class=\"keyword-sd\" href=\"/sarigol/\" title=\"Sarıgöl\">Sarıgöl</a> Belediyesi itfaiye ekipleri sevk edildi. Ayrıca destek amaçlı olarak <a class=\"keyword-sd\" href=\"/izmir/\" title=\"İzmir\">İzmir</a> Orman Bölge Müdürlüğü'ne bağlı 1 yangın helikopteri de söndürme çalışmalarına havadan destek verdi. Alevlerin yakındaki ormana sıçramaması için çalışmalar yoğun şekilde sürdürülüyor.</p><p>BİR İTFAİYE ERİ DUMANDAN ETKİLENDİ</p><p>Ekipler yangına müdahale ederken itfaiye görevlisi H.A.A. dumandan etkilendi. O sırada yangın çalışmalarını yerinde takip eden ve doktor olan Alaşehir Belediye Başkanı <a class=\"keyword-sd\" href=\"/ahmet-okuzcuoglu/\" title=\"Ahmet Öküzcüoğlu\">Ahmet Öküzcüoğlu</a>, sağlık personeliyle birlikte dumandan etkilenen H.A.A.'ya ilk müdahaleyi yaptı. İlk müdahalesinin ardından <a class=\"keyword-sd\" href=\"/alasehir-devlet-hastanesi/\" title=\"Alaşehir Devlet Hastanesi\">Alaşehir Devlet Hastanesi</a>'ne kaldırılan H.A.A.'nın hayati tehlikesi bulunmadığı öğrenildi.</p><p>BELEDİYE BAŞKANINDAN YANGINA DAİR AÇIKLAMA</p><p>Alaşehir Belediye Başkanı Ahmet Öküzcüoğlu, yangın çıkan alanda her yıl gaz patlamalarıyla yangınlar çıktığını belirterek, \"Alaşehir'in eski vahşi çöp depolama alanında yangın çıktı. Yıllardır burası vahşi çöp depolama alanı olarak kullanılmış. Şu anda çöplerin, çöp transfer istasyonuna gönderilmesi nedeniyle artık buraya çöplerimiz dökülmüyor. Ancak her yıl burada gaz patlamalarıyla tekrarlayan yangınlar çıkıyor. Evrenli bölgesi en yakın orman bölgemiz. Ekiplerimiz yangının ormana sıçramaması için çalışıyorlar\" dedi. </p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Mardin'de Kırsal Yangın Kontrol Altına Alındı",
    "link": "https://www.sondakika.com/guncel/haber-mardin-de-kirsal-yangin-kontrol-altina-alindi-18785464/",
    "aciklama": "Ömerli'de çıkan örtü yangını, 6 saatlik müdahalenin ardından kontrol altına alındı.",
    "zaman": "22:40",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/mardin-de-ortu-yangini-2-4-18785444_amp.jpg",
    "headline": "Mardin'de Kırsal Yangın Kontrol Altına Alındı",
    "description": "Ömerli'de çıkan örtü yangını, 6 saatlik müdahalenin ardından kontrol altına alındı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>6 SAATTE KONTROL ALTINA ALINDI</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p> <a class=\"keyword-sd\" href=\"/mardin/\" title=\"Mardin\">Mardin</a>'in <a class=\"keyword-sd\" href=\"/omerli/\" title=\"Ömerli\">Ömerli</a> ilçesi kırsalında saat 15.00 sıralarında çıkan örtü yangını, ekiplerin 6 saat süren müdahalesinin ardından kontrol altına alındı. Soğutma çalışmaları sürdürülürken, yangının çıkış nedeninin belirlenmesi için inceleme başlatıldı.</p><p>Salih KESKİN-Ahmet AKKUŞ/ÖMERLİ (Mardin),</p> </p></p></div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Trump'ı küplere bindiren telefon görüşmesi! Netanyahu'ya bağırarak o emri vermiş",
    "link": "https://www.sondakika.com/guncel/haber-trump-ve-netanyahu-telefon-gorusmesinde-gerilim-18785443/",
    "aciklama": "ABD Başkanı Donald Trump ile İsrail Başbakanı Binyamin Netanyahu arasında sabah saatlerinde gerçekleşen telefon görüşmesinde tansiyonun yükseldiği öğrenildi. Trump'ın İsrail savaş uçakları Tahran'a doğru ilerlerken görüştüğü Netanyahu'ya \"Saldırıyı durdur\" diyerek sesini yükselttiği iddia edildi.",
    "zaman": "22:29",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/trump-ve-netanyahu-arasinda-sert-telefon-18785426_1166_amp.jpg",
    "headline": "Trump'ı küplere bindiren telefon görüşmesi! Netanyahu'ya bağırarak o emri vermiş",
    "description": "ABD Başkanı Donald Trump ile İsrail Başbakanı Binyamin Netanyahu arasında sabah saatlerinde gerçekleşen telefon görüşmesinde tansiyonun yükseldiği öğrenildi. Trump'ın İsrail savaş uçakları Tahran'a doğru ilerlerken görüştüğü Netanyahu'ya 'Saldırıyı durdur' diyerek sesini yükselttiği iddia edildi.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>ABD Başkanı <a class=\"keyword-sd\" href=\"/donald-trump/\" title=\"Donald Trump\">Donald Trump</a>'ın, İsrail- <a class=\"keyword-sd\" href=\"/iran/\" title=\"İran\">İran</a> arasında açıkladığı ateşkesin ardından İsrail savaş uçakları <a class=\"keyword-sd\" href=\"/tahran/\" title=\"Tahran\">Tahran</a>'a doğru ilerlerken telefonda görüştüğü Başbakanı <a class=\"keyword-sd\" href=\"/binyamin-netanyahu/\" title=\"Binyamin Netanyahu\">Binyamin Netanyahu</a>'ya \"Saldırıyı durdur\" diyerek sesini yükselttiği öne sürüldü.</p><h3>TRUMP VE NETANYAHU GERİLDİ</h3><p>İsrail'in <a class=\"keyword-sd\" href=\"/jerusalem-post/\" title=\"Jerusalem Post\">Jerusalem Post</a> gazetesinin üst düzey İsrailli bir kaynağa dayandırdığı haberine göre, Trump ve Netanyahu'nun sabah saatlerinde yaptığı telefon görüşmesi sert tonda geçti. Sabah saatlerinde İsrail, İran'ı ateşkesi ihlal etmekle suçlayıp Tahran'a doğru savaş uçaklarını gönderdiği sırada Trump ve Netanyahu telefonda görüştü.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><h3>\"SALDIRIYI DURDUR\"</h3><p>Haberde, Trump'ın Netanyahu'ya \"Saldırıyı durdur\" diyerek sesini yükselttiği, Netanyahu'nun ise konuşmada \"fazla söz alamadığı sadece Trump'a minnetini üst üste dile getirdiği\" ifade edildi. İsrailli kaynak, \"Netanyahu ve Trump arasındaki konuşmanın zor geçtiğini, ABD Başkanı'nın ateşkesi bir başarı olarak gördüğünü ve kimsenin ama kesinlikle hiç kimsenin bunu bozmasına izin vermeyeceğini açıkça vurguladığını\" paylaştı.</p><p>Bunun karşılığında, İsrail hava kuvvetleri pilotlarının saldırıları durdurma emri aldığı, planlanan hedefleri değil taviz olarak Tahran'da bir radar istasyonunu vurduğu belirtildi. Öte yandan, ABD'nin <a class=\"keyword-sd\" href=\"/katar/\" title=\"Katar\">Katar</a> üzerinden de İranlılara \"saldırılara devam etmemeleri için mesaj gönderdiği\" haberde yer aldı.</p><h3>İSRAİL VE İRAN ARASINDA SAĞLANAN ATEŞKES</h3><p>ABD Başkanı Donald Trump, İsrail ve İran arasında 12 gün süren saldırıların ardından ateşkesin uygulamaya girdiğini duyurmuş, İsrail bunu kabul ettiğini açıklamıştı. İsrail, sabah 10: 00 sularında füze atıldığını, İran'ın ateşkesi ihlal ettiğini savunmuştu.</p><p>Bunun üzerine İsrail'den, İran'a sert karşılık vereceği tehditleri yükselmişti. İsrail basını, daha sonra İsrail ordusunun Tahran'da bir radar istasyonunu hedef aldıktan sonra savaş uçaklarının bölgeden ayrıldığını yazmıştı. ABD Başkanı Donald Trump, İran ve İsrail'in sağlanan ateşkesi bozduğunu ve bu durumdan memnun olmadığını söylemişti.</p><p>Ateşkesin ardından İsrail'in \"hiç görülmedik şekilde\" saldırıda bulunduğunu belirten Trump, \"Onlardan memnun değilim. İran'dan da memnun değilim ancak İsrail'in bu sabah yaptıklarından hiç hoşnut değilim.\" ifadelerini kullanmıştı.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Cumhurbaşkanı Erdoğan, Hollanda Kralı Alexander'ın NATO liderleri onuruna verdiği yemeğe katıldı",
    "link": "https://www.sondakika.com/guncel/haber-cumhurbaskani-erdogan-hollanda-krali-alexander-in--18785438/",
    "aciklama": "Cumhurbaşkanı Recep Tayyip Erdoğan, Hollanda Kralı Willem-Alexander ve eşinin, NATO Devlet ve Hükümet Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı.",
    "zaman": "22:25",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/05/26/cumhurbaskani-erdogan-hollanda-krali-alexande-5-18785417_amp.jpg",
    "headline": "Cumhurbaşkanı Erdoğan, Hollanda Kralı Alexander'ın NATO liderleri onuruna verdiği yemeğe katıldı",
    "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Hollanda Kralı Willem-Alexander ve eşinin, NATO Devlet ve Hükümet Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>Cumhurbaşkanı <a class=\"keyword-sd\" href=\"/recep-tayyip-erdogan/\" title=\"Recep Tayyip Erdoğan\">Recep Tayyip Erdoğan</a>, <a class=\"keyword-sd\" href=\"/hollanda/\" title=\"Hollanda\">Hollanda</a> Kralı Willem-Alexander ve eşinin, NATO Devlet ve <a class=\"keyword-sd\" href=\"/hukumet/\" title=\"Hükümet\">Hükümet</a> Başkanları Zirvesi'ne katılan liderler ile eşleri onuruna verdiği akşam yemeğine katıldı.</p><p>Cumhurbaşkanı Erdoğan'a, <a class=\"keyword-sd\" href=\"/kraliyet-sarayi/\" title=\"Kraliyet Sarayı\">Kraliyet Sarayı</a>'ndaki yemekte, eşi <a class=\"keyword-sd\" href=\"/emine-erdogan/\" title=\"Emine Erdoğan\">Emine Erdoğan</a> eşlik etti.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><p>Yemeğe gelen konukları karşılayan Hollanda Kralı Willem-Alexander ve eşi Maxima'nın, zirveye katılan devlet ve hükümet başkanları ve eşleriyle fotoğraf çektirmesinin ardından yemeğe geçildi.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "ABD Temsilciler Meclisi'nde Trump'ın azil tasarı reddedildi",
    "link": "https://www.sondakika.com/guncel/haber-trump-in-azil-tasarisi-reddedildi-18785423/",
    "aciklama": "ABD Kongresi'nin Temsilciler Meclisi, ABD Başkanı Donald Trump hakkında, İran'a yönelik hava saldırıları nedeniyle verilen azil tasarısını 344 'hayır' oyu ile reddetti.",
    "zaman": "22:19",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/abd-temsilciler-meclisi-nde-trump-in-azil-tasari-18785408_8451_amp.jpg",
    "headline": "ABD Temsilciler Meclisi'nde Trump'ın azil tasarı reddedildi",
    "description": "ABD Kongresi'nin Temsilciler Meclisi, ABD Başkanı Donald Trump hakkında, İran'a yönelik hava saldırıları nedeniyle verilen azil tasarısını 344 'hayır' oyu ile reddetti.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p>ABD Kongresi'nin Temsilciler Meclisi kanadında, <a class=\"keyword-sd\" href=\"/israil/\" title=\"İsrail\">İsrail</a>'in <a class=\"keyword-sd\" href=\"/iran/\" title=\"İran\">İran</a>'a saldırılarıyla başlayan çatışmalara ABD'nin de bombalamalarla katılması üzerine Başkan <a class=\"keyword-sd\" href=\"/donald-trump/\" title=\"Donald Trump\">Donald Trump</a> hakkında verilen azil tasarısı reddedildi.</p><p>ABD'de Texas'ın Demokrat Temsilciler Meclisi üyesi Al Green tarafından verilen ABD Başkanı Donald Trump'ın azil tasarısı oylamaya sunuldu.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div><h3>MECLİS HAYIR DEDİ</h3><p>ABD'nin Kongre'den onay almadan İran'a yönelik gerçekleştirdiği hava saldırıları nedeniyle Başkan Trump'ın görevden azlini isteyen tasarı, 79 \"evet\" oyuna karşılık 344 \"hayır\" oyu ile reddedildi.</p><p>Oylamada ezici çoğunluğun \"hayır\" oyu kullanması, Demokratların ABD'nin İran'a yönelik saldırılarından duydukları rahatsızlığa rağmen Başkan'ı görevden alma konusunda istekli olmadıkları şeklinde yorumlandı.</p><p>Temsilciler Meclisindeki 435 koltuğun 220'sini Cumhuriyetçiler, 212'sini de Demokratlar elinde tutuyor, 3 koltuk da boş bulunuyor.</p> </div>",
    "kaynak": "sondakika-guncel"
  },
  {
    "baslik": "Kartal'da Metruk Binada Yangın",
    "link": "https://www.sondakika.com/guncel/haber-kartal-da-metruk-binada-yangin-18785424/",
    "aciklama": "Kartal'da metruk bir binada yangın çıktı, itfaiye ekipleri müdahale ediyor.",
    "zaman": "22:19",
    "resim": "https://foto.sondakika.com/crop/372x209/haber/2025/06/24/kartal-da-metruk-binada-yangin-2-ek-goruntu-18785407_amp.jpg",
    "headline": "Kartal'da Metruk Binada Yangın",
    "description": "Kartal'da metruk bir binada yangın çıktı, itfaiye ekipleri müdahale ediyor.",
    "haber_metni": "<div class=\"wrapper detay-v3_3 haber_metni\"> <p><p><p>KARTAL'daki metruk bir binada yangın çıktı. <a class=\"keyword-sd\" href=\"/itfaiye/\" title=\"İtfaiye\">İtfaiye</a> ekiplerinin müdahalesi devam ediyor.</p><div id=\"tb-inpage-general\"><div id=\"taboola-mid-article-thumbnails\"></div></div> </p></p></div>",
    "kaynak": "sondakika-guncel"
  }
]